{
  "card_id": 2635,
  "card_url": "https://www.card-gorilla.com/card/detail/2635",
  "card_name": "Triple In LOCA",
  "issuer": "롯데카드",
  "inactive": false,
  "brands": [
    "Mastercard",
    "AMEX"
  ],
  "annual_fee": {
    "domestic": "국내전용 20,000원",
    "international": "해외겸용 20,000원"
  },
  "required_spending": null,
  "required_spending_amount": null,
  "benefits": [
    {
      "type": "선택형",
      "summary": "Triple in 혜택 5개의 생활 업종 중 3개 최대 30,000원 할인",
      "details": [
        "Triple in 혜택",
        "5개의 ‘생활 업종’ 중 할인 혜택을 원하는 업종을 3개 선택해 주세요.",
        "선택 서비스당 10,000원 월 최대 30,000원까지 할인 혜택이 제공됩니다.",
        "Triple in 할인이란?",
        "5개의 생활업종 중 1~3순위까지 3개를 선택할 수 있으며, 전월 이용 실적에 따라 선택 서비스당 우선 순위 순서대로 10,000원, 120만원 이상 시 3순위까지 모두 할인 받을 수 있는 서비스 입니다.",
        "최초 신청된 서비스는 서비스 신청 익일부터 적용됩니다.",
        "생활 업종 서비스 신청 및 변경 시 해당 월말까지는 서비스 변경이 불가합니다.",
        "‘생활업종’ 및 ‘서비스 우선 순위’ 변경은 모바일앱, 고객센터(1588-8100)을 통해 가능합니다.",
        "‘생활 업종’ 및 ‘서비스 우선 순위’ 변경 시 ‘최종 변경일’을 기준으로 익월 1일부터 할인서비스가 적용됩니다. (월 1회 서비스 변경 가능)",
        "유튜브 프리미엄과 유튜브 뮤직 프리미엄 모두 할인 대상입니다.",
        "Triple in 할인서비스 실적 구간",
        "할인 서비스 적용 예시",
        "생활 업종을 1순위 교육, 2순위 렌탈, 3순위 이동통신 신청한 경우",
        "결제일 할인 이용 기준",
        "이동통신",
        "ㆍ이동통신요금 자동납부 건만 혜택이 제공됩니다.",
        "렌탈",
        "ㆍ렌탈 업종으로 등록된 가맹점에서 혜택이 제공됩니다.",
        "ㆍ렌탈 요금 자동납부 건만 혜택이 제공됩니다.\n예) 렌탈업종(ex 바디프랜드, 코웨이, 청호나이스 등) 자동납부 결제 건",
        "보험료",
        "ㆍ서비스 이용 전 보험사에 카드 결제 가능 여부를 미리 확인하시고 이용해 주시기 바랍니다.",
        "ㆍ모든 간편결제(카카오페이, 네이버, 페이코 등)를 통해 결제된 보험료 이용금액은 혜택이 제공되지 않습니다.",
        "교육",
        "ㆍ오프라인 건만 혜택이 제공되며, 일부 PG(현장결제) 업체를 통해 결제 시 혜택이 제공되지 않습니다.",
        "ㆍ학원, 학습지, 유치원, 어린이집 업종으로 등록된 가맹점에서 혜택이 제공됩니다.",
        "ㆍ자동차 학원 및 컴퓨터 학원은 혜택이 제공되지 않습니다.",
        "ㆍ국가 운영 또는 지자체 운영 유치원 및 어린이집은 혜택이 제공되지 않습니다.",
        "OTT",
        "ㆍ서비스 대상 가맹점 공식 홈페이지 또는 앱을 통해 직접 신청한 정기 결제",
        "(자동납부) 이용 건만 혜택이 제공되며 1회성 일반결제 및 통신요금 내 합산청구, 앱마켓(구글플레이, 앱스토어 등) 결제와 같이 가맹점 구분이 불가한 경우에는 혜택이 제공되지 않습니다."
      ]
    }
  ],
  "caution": [
    "할인 공통 기준",
    "롯데카드에 등록된 가맹점 및 업종을 기준으로 혜택이 제공됩니다.",
    "모든 업종 별 할인은 월 할인 횟수 제한 없이, 총 할인 한도 금액 안에서 혜택이 제공됩니다.",
    "롯데카드의 다른 결제일 할인 혜택과 중복 시 할인 금액이 큰 혜택이 제공됩니다.",
    "할부 이용 시 이용일 기준 전체 할부 이용금액에 대하여 할인 혜택이 제공됩니다.",
    "승인 시점 기준으로 남은 할인한도 내에서 할인혜택이 제공됩니다.",
    "본인카드와 가족카드의 월 할인한도는 합산되며, 남은 월 할인한도는 이월되지 않습니다.",
    "할인 혜택이 제공된 결제 건을 취소하는 경우 취소 건이 롯데카드에 접수된 후 (약2~3일 소요) 할인 한도가 복원됩니다.",
    "할인한도가 복원되기 전의 결제 건은 승인 시점 기준 할인한도로 할인 혜택이 제공되며, 한도 복원 후에 별도 소급 적용되지 않습니다.",
    "자동납부 신청은 각 ‘통신사, 렌탈사, 보험사, 학습지 교육 업체’의 고객 센터 또는 홈페이지에서 확인 후 신청 바랍니다.",
    "실적 기준",
    "Triple in LOCA를 최초 발급한 경우 카드 발급일~다음 달 말일까지 지난달 이용 실적에 상관없이 10,000원 할인 한도가 제공됩니다.\n단, 카드발급일~다음달 말일 기간에도 지난달 이용 실적이 80만원 이상인 경우 해당 이용실적 구간별 할인한도가 제공됩니다.",
    "지난달 실적 산정 시 가족카드 이용금액도 동일한 기준으로 본인카드 이용 실적에 합산됩니다.",
    "해외 이용 시 별도의 수수료가 부과됩니다. 자세한 내용은 상품설명서 뒷면을 확인해 주세요.",
    "해외 이용금액은 롯데카드에 접수되는 현지 매출일자를 기준으로 혜택이 제공 됩니다.",
    "취소 매출은 실제 승인된 달의 실적에서 제외되며 지난달 이용금액 중 실적에 포함된 매출을 취소하는 경우 지난달 이용실적 및 이번 달 혜택이 변경될 수 있습니다. (예시: 2월에 1월 승인 건 취소 시 1월 이용실적에서 제외)",
    "결제취소건 접수내역은 롯데카드 홈페이지(www.lottecard.co.kr)에서 회원 가입 후 →My→이용내역(매출전표)→정상/취소구분→취소 선택 후 조회할 수 있습니다.",
    "할부이용 시에는 전체 할부이용금액이 승인된 달의 실적에 포함됩니다.",
    "한달 동안 이용한 금액이 다음 달에 결제되는 결제 건은(이동통신 등) 롯데카드에 접수되는 일자를 기준으로 실적에 포함됩니다.",
    "이용실적 산정 시 제외 대상",
    "Triple in LOCA가 아닌 롯데카드 이용금액, 모든 무이자할부 이용금액, 거래 취소 금액, 국세, 지방세, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, 대학(대학원)등록금, 정부지원금(보육료, 육아학비 등), LH·SH 공사 공공임대료, 월세, 부동산 임대료, 장애인 고용부담금, 도시가스요금, 전기요금, 수도세, 공과금, 아파트관리비, 오토·스마트 캐시백 신청 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일상품권 포함)구매, 택시, 고속버스, 고속도로 통행요금, 대중교통(시내·광역·시외버스, 지하철), 무승인전표(자판기, 터널통행료, 항공 기내 이용 등), 관세납부, 벌금, 과태료, 민원 발급 수수료, 인지세, 송달료, 단기카드대출 (현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료"
  ]
}