{
  "card_id": 539,
  "card_url": "https://www.card-gorilla.com/card/detail/539",
  "card_name": "샤롯데 비앤 롯데카드",
  "issuer": "롯데카드",
  "inactive": "신규발급이 중단된 카드입니다.",
  "brands": [
    "Mastercard"
  ],
  "annual_fee": {
    "domestic": "국내전용 47,000원",
    "international": "해외겸용 50,000원"
  },
  "required_spending": null,
  "required_spending_amount": null,
  "benefits": [
    {
      "type": "바우처",
      "summary": "3만원 상당 기프트카드 제공",
      "details": [
        "스페셜기프트 제공(연 1회)",
        "샤롯데 비엔 플래티넘 카드 회원님께 매년 3만원 상당의 기프트 카드를 제공.",
        "이용방법",
        "* 롯데카드 홈페이지 혜택 > 나의 카드 혜택 또는 롯데카드 고객센터(1588-8100)를 통해 신청",
        "이용기준",
        "* 아래 이용조건을 충족하시는 회원님에게만 연1회 택1하여 제공됩니다.",
        "* 최초 발급월 기준 일시불 및 할부 이용실적 10만원 이상 (단기카드대출(현금서비스)및 장기카드대출(카드론)제외)",
        "* 연회비 납부회원 및 정상적으로 사용할 수 있는 카드 회원에게만 제공됩니다. (연회비 면제, 가족카드 제외)"
      ]
    },
    {
      "type": "생활",
      "summary": "외식업종, 마트, 학원업종 10% 할인",
      "details": [
        "주 생활 업종 할인 서비스",
        "외식업종 가맹점: 5만원 이상 결제 시, 10% 할인(월1회, 건당 5천원 한도 내)",
        "마트(롯데, 이카트, 홈플러스): 5만원 이상 결제 시, 10% 할인(월2회, 건당 5천원 한도 내)",
        "학원업종 가맹점: 10만원 이상 결제 시, 10% 할인(월1회, 건당 1만원 한도 내)",
        "이용기준",
        "이 서비스의 할인 기간은 매월 1일~말일 기준입니다.",
        "대상 가맹점은 당사에 등록되어 있는 업종 기준으로 적용됩니다.",
        "이 서비스는 전월 이용대금 명세서 상의 샤롯데 비엔 플래티넘 카드 이용금액(일시불, 할부) 이 70만원 이상인 경우 당월(1일~말일)까지의 서비스 이용여부가 적용되며, 신규 회원님의 경우 2개월(사용등록월 포함) 동안 전월 카드 이용금액 (일시불/할부)에 관계없이 서비스가 적용됩니다.",
        "할인서비스 대상 가맹점은 오프라인 기준이며, 인터넷 결제시 제외됩니다.(롯데마트 제외)",
        "학원 업종 중 운전면허 학원은 제외됩니다.",
        "샤롯데 비엔 플래티넘 카드 청구 할인서비스 이용기준을 준용하며, 자세한 사항은 홈페이지를 참조하시기 바랍니다."
      ]
    },
    {
      "type": "병원",
      "summary": "의료업종 2~3개월 무이자 할부",
      "details": [
        "의료업종 2~3개월 무이자 할부",
        "대상 가맹점은 당사의 병/의원 업종으로 등록되어 있는 경우에 한하여 서비스가 적용됩니다.",
        "의료 업종 중 치료 목적 이외의 기타의료기관, 비영리단체, 동물병원, 산후조리원, 요양원은 서비스 대상에서 제외됩니다.",
        "일시불 카드 이용 후 대상 건의 매입 이후 당사로 2,3개월 할부 변경 요청 시에는 적용 되지 않습니다."
      ]
    },
    {
      "type": "프리미엄 서비스",
      "summary": "마스터 플래티넘 서비스",
      "details": [
        "국내 공항라운지 무료이용 서비스(연 2회)",
        "라운지 안내 데스크에서 보딩패스와 마스터카드 제시 및 서비스 대상 카드여부 확인 후 무료 입장",
        "대상라운지: 스카이허브 라운지(인천공항 제 1여객터미널 동편/서편/탑승동, 김포공항 국제선, 김해공항 국제선), 마티나 라운지(인천공항 제2여객터미널 중앙)",
        "* 라운지 이용과 관련한 문의는 마스터카드 라운지 서비스 데스크(02-3272-3731, 운영시간: 월-금, 09:00-18:00) 를 통해 서비스를 안내 받으실 수 있습니다.",
        "* 카드 회원 본인에 한해 서비스 이용 가능하며 스카이 허브라운지 및 마티나 라운지 이용횟수 합산하여 연 2회 이용 가능합니다.(가족카드 이용횟수 포함)",
        "* 동반자는 고객 부담으로 마스터카드 제휴가(28,600원-성인기준)로 이용 가능합니다.",
        "마스터 플래티넘 서비스",
        "HOTEL: 국내 특급호텔 객실 및 F&B(식음료) 할인 서비스, 국내 특급호텔 스파 할인 서비스",
        "TRAVEL: 국내 호텔 / 콘도 / 펜션 / 캠핑 / 해외 여행 패키지 할인 서비스, 국내/해외 렌터카 할인 서비스, 전세계 호텔 할인 서비스, 캐리어 공항 운송 서비스, 전세계 교통권 & 입장권 & 현지투어 할인, 파리 뷰티 명소 - 몽쥬 약국(Pharmacy Monge) 혜택",
        "GOLF:  JTBC 골프 유료 멤버십 할인 서비스, 제주도 골프 특전 서비스",
        "LIFE: 포켓 와이파이 할인, 꽃배달 10% 할인 서비스, Fortune Korea 매거진 정기 구독권 20% 할인 서비스",
        "* 마스터 플래티넘 서비스의 유효기간은 2019년 1월 1일 ~ 2019년 12월 31일입니다.",
        "* 공항라운지 무료 입장 서비스는 마스터 플래티넘 서비스 중 카드사(발급사) 선택 서비스로, 롯데카드 기준으로 제공됩니다.",
        "* 마스터 플래티넘 서비스 중 메가박스 콤보 세트 무료제공 서비스는 제공되지 않습니다."
      ]
    },
    {
      "type": "기타",
      "summary": "라이프 매거진 매월 발송, 쇼핑/외식/여가문화 혜택",
      "details": [
        "가족 여행, 외식, 교육, 건강 등의 정보를 담은 매거진 매월 발송",
        "Travel: 계절 및 연중 행사 등 국내 외 여행 · 레저 정보와 고객 참여 프로그램 제공",
        "Gourmet: 테마가 있는 레스토랑 등 외식, 문화 정보",
        "Health: 유명 주치의를 분야별로 선정 건강 상담",
        "Information: 자녀 교육, 생활 정보, 카드 가맹점 및 할인 혜택 정보",
        "이용기준",
        "* 이 서비스는 본인회원 청구지 주소로 매월 발송됩니다.(가족카드회원 제외)",
        "* 주소지 변경 등 고객 사유로 매거진을 수신하지 못하였을 경우 재발송 처리가 되지 않사오니, 개인 정보가 바뀐 경우 반드시 롯데카드 고객센터(1588-8100) 또는 홈페이지(www.lottecard.co.kr)를 통해 변경 요청하시기 바랍니다.",
        "* 발급월 기준으로 2차년도부터는 전년도 샤롯데 비엔 플래티넘 카드 이용금액(일시불/할부)이 500만원 이상인 고객님께 한하여 제공됩니다. (카드 이용금액의 경우 샤롯데 비엔 플래티넘 본인 + 가족카드 합산 적용)",
        "쇼핑",
        "롯데닷컴 5% 할인, 3개월 무이자 할부 (일부 품목 제외)",
        "롯데마트·롯데슈퍼·토이저러스 2~3개월 무이자할부",
        "외식",
        "T.G.I.FRiDAY'S 10% 현장할인 (주류 제외)",
        "통신사카드 및 여타 할인권과 중복 이용 불가, 일 1회, 이용금액기준 20만원까지 할인",
        "미스터피자 15% 현장할인",
        "월 3회, 연 12회, 일 결제금액 20만원까지 할인",
        "세트메뉴/할인쿠폰/통신사 및 타 카드할인 중복 불가",
        "리조트, 야구장 등 입점매장 제외(세부 매장은 홈페이지 참조)",
        "롯데리아·나뚜루·엔제리너스 1,000원당 50원 현장할인",
        "신용정보 마케팅 활용 동의 회원에 한하여 제공",
        "여가문화",
        "롯데월드 본인 종합이용권 50% 현장할인",
        "* 월 1회, 연 6회, 현장 구매에 한해 적용",
        "롯데시네마 관람료 1,500원 할인",
        "* 1일 1회, 월 5회, 연 12회, 현장 구매에 한해 적용",
        "이용실적 기준",
        "* 전월(1일~말일) 롯데카드로 접수된 매출이 20만원 이상 시 (일시불, 할부 이용금액 기준) 제공됩니다.",
        "* 롯데카드 신규 회원님은 발급 후 3개월 동안 (발급월포함) 이용실적 금액에 관계없이 서비스가 제공됩니다.",
        "* 본인카드 외 가족카드 및 복수카드 소지하신 회원님의 경우 가족/복수카드의 이용실적 및 횟수가 합산되어 적용됩니다.",
        "롯데호텔 객실 및 일부 식음료장 할인 (패키지 상품 제외)",
        "* 문의 및 예약 : 롯데호텔서울(02-771-1000), 롯데호텔월드(02-419-7000), 롯데호텔울산(052-960-1000)",
        "L.POINT 제휴사 포인트 적립",
        "제휴사별 포인트 적립률은 롯데카드 홈페이지 참조 (www.lottecard.co.kr)",
        "* 롯데월드, 롯데시네마, T.G.I.F, 미스터피자 할인서비스는 지난달(1일~말일) 카드이용액(일시불, 할부) 20만원 이상 이용시 회원님께 제공됩니다."
      ]
    }
  ],
  "caution": [
    "유의사항",
    "* 서비스의 이용조건과 유의사항은 마스터카드 홈페이지를 통해 확인하시기 바랍니다.",
    "서비스 이용실적 기준",
    "전월 이용대금 명세서상 샤롯데 비엔 플래티넘 카드 이용금액(결제일별 신용공여 기간 내의 일시불/할부)에 따라 당월(1일~말일)까지의 서비스 이용여부가 적용되며, 신규 회원님의 경우 2개월(사용등록월 포함) 동안 전월 카드 이용금액(결제일별 신용공여 기간 내의 일시불/할부)에 관계없이 서비스가 적용됩니다.",
    "타 청구할인 서비스와 중복 적용되지 않으며, 할인금액이 큰 건을 기준으로 1건만 적용됩니다.",
    "청구반영일 내 사용한 거래임에도 가맹점의 전표 접수 지연 등 여타 사유로 청구서 생성 작업 시점 까지 전표접수가 이루어지지 않은 경우, 전월 이용대금 청구서 상에는 표기되어 있지 않으나 당월 서비스 이용여부를 결정하는 샤롯데 비엔 플래티넘 카드 이용금액(결제일별 신용공여 기간 내의 일시불/할부)에는 적용됩니다.",
    "전월 이용금액 산정 시 제외되는 금액 : 샤롯데 비엔 플래티넘 카드가 아닌 다른 롯데카드 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 등 각종 수수료",
    "할부이용 시에는 이용일을 기준으로 총 금액이 이용 기준 금액에 합산됩니다.",
    "결제일을 변경하실 경우, 변경되는 결제일의 신용공여기간에 따라 샤롯데 비엔 플래티넘 카드의 실적이 재산정될 수 있으니 유의하시기 바랍니다.",
    "서비스 이용금액 산정 기준 및 할인금액 한도적용은 샤롯데 비엔 플래티넘 카드 본인 및 가족카드가 합산 적용됩니다.",
    "교체/분실 등 카드 재발급 및 가족카드가 발급된 경우에도 샤롯데 비엔 플래티넘 카드 본인카드 최초 사용등록월 기준으로 신규회원 기간(사용등록월 포함 2개월)을 산정합니다.",
    "서비스 할인 기준",
    "청구할인 처리 기준은 신용카드 승인 기준이 아닌, 전표 접수 순으로 할인 적용됩니다. 할인 대상 가맹점에서 사용 시 해당 가맹점으로부터 당사에 전표가 접수되는 순서에 의거하여 할인 처리되며, 매출취소로 인한 할인한도 복원 또한 취소 전표 접수 후에 이루어지므로 복원 이후 거래부터 잔여 할인한도가 적용됩니다.",
    "할인 적용 받은 거래의 매출 취소를 포함한 연속된 매출 거래가 있을 경우, 취소 거래 정보가 실시간으로 접수되지 않아 할인한도가 즉시 복원되지 않습니다. 또한 할인 한도가 복원되지 않은 상태에서 매출 거래가 있을 경우 할인 적용되지 않을 수 있으며, 한도복원 후에도 이전 매출에 대해서는 소급하여 할인 적용하지 않습니다.",
    "취소 거래 일자와 취소 전표 매입일자는 가맹점, 공휴일 등의 사유로 매입이 지연될 경우 늦어질 수 있습니다.",
    "이 서비스는 대상 가맹점에 적용되는 롯데카드의 타 청구할인 서비스와 중복 적용되지 않으며, 당사의 타 청구할인 서비스와 중복 시 할인금액이 큰 서비스가 적용되며, 가맹점 자체의 현장할인 서비스와는 중복적용 가능합니다.",
    "샤롯데 비엔 플래티넘 카드는 롯데카드에서 제공하는 L.POINT가 적립되지 않습니다.(단, L.POINT 제휴사에서 이용하신 경우 해당 제휴사의 적립기준에 따라 L.POINT가 현장에서 적립됩니다.)",
    "샤롯데 비엔 플래티넘 카드는 SK주유포인트 적립 서비스가 제공되지 않습니다.",
    "샤롯데 비엔 플래티넘 카드는 쇼핑 세이브 서비스가 적용되지 않습니다.",
    "서비스 업종 기준",
    "서비스 대상 업종은 당사에 등록된 가맹점 업종 기준으로 청구 할인 적용됩니다. 당사 기준으로 제공되므로 포함되지 않는 가맹점이 발생할 수 있으며, 이 경우 할인이 적용되지 않을 수 있습니다.",
    "서비스 제공 대상 가맹점은 롯데카드 홈페이지에서 조회 가능합니다.",
    "기타 유의사항",
    "서비스에는 제공조건 및 한도 등이 적용됩니다. 자세한 사항은 홈페이지(www.lottecard.co.kr)에 안내되어 있습니다.",
    "부가서비스는 신용카드의 신규 출시 이후 1년 이상 축소/폐지 없이 유지되고, 부가서비스 변경 시에는 변경사유, 변경내용 등에 대하여 변경일 6개월 이전에 홈페이지, 이용대금명세서, 우편서신, 전자우편(E-MAIL) 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건의 변경/도산, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기 및 그밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사전고지 하고 불가능할 경우 사후고지 합니다.",
    "회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단, 카드의 발행, 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며, 제휴연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다.단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약 해지 날부터 3개월 이내 반환할 수 있습니다.",
    "다수의 신용카드 발급은 개인 신용등급 또는 개인신용평점이나 이용한도 등에 영향을 미칠 수 있습니다.",
    "카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정 기간 보존됩니다.",
    "카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다."
  ]
}