{
  "card_id": 1993,
  "card_url": "https://www.card-gorilla.com/card/detail/1993",
  "card_name": "롯데백화점 AVENUEL 카드",
  "issuer": "롯데카드",
  "inactive": false,
  "brands": [
    "Mastercard"
  ],
  "annual_fee": {
    "domestic": "국내전용 50,000원",
    "international": "해외겸용 50,000원"
  },
  "required_spending": null,
  "required_spending_amount": null,
  "benefits": [
    {
      "type": "멤버십포인트",
      "summary": "국내외 가맹점 L.POINT 0.5% 적립",
      "details": [
        "국내외 가맹점 L.POINT 0.5% 적립",
        "지난달 이용금액 관계없이, 적립한도 없이 국내외 가맹점 이용 시 L.POINT 0.5% 적립",
        "해외 이용 시 별도의 수수료가 부과됩니다. 자세한 내용은 상품설명서 뒷면을 확인해 주세요.",
        "포인트 적립 기준",
        "L.POINT 적립기준에 따라 결제금액 1천원당 해당 적립률로 포인트 적립이 되며, 1천원 미만 금액은 절사됩니다.",
        "가맹점에서 결제하신 금액의 매출전표가 롯데카드로 접수된 이후 3일(평일 기준)안에 포인트가 적립됩니다. (제휴사 및 가맹점 사정으로 다소 지연될 수 있습니다.)",
        "포인트 적립은 롯데카드에 접수된 금액을 기준으로 적용되므로, 현장에서 할인된 금액은 포인트 적립에 포함이 되지 않습니다.",
        "가족카드 이용금액에 대한 포인트는 본인 회원에게 합산되어 적립됩니다.",
        "L.POINT",
        "롯데멤버스㈜ 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.",
        "L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고, 현금처럼 사용 가능한 포인트 입니다.",
        "L.POINT 회원가입 시 롯데카드가 제공하는 L.POINT 적립 서비스가 제공됩니다.",
        "L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인할 수 있습니다."
      ]
    },
    {
      "type": "프리미엄",
      "summary": "MASTER 서비스",
      "details": [
        "[Priority Pass Card 제공]",
        "이용방법",
        "전세계 140여개국 1400개 이상의 공항 라운지를 무료 이용하실 수 있습니다.",
        "공항 라운지 안내데스크에서 Priority Pass 카드와 당일 출발 탑승권 및 여권을 제시하시면 본인 확인 후 이용 가능합니다.",
        "Priority Pass카드는 본인 회원에게만 제공되며, 가족카드 회원에게는 제공되지 않습니다.",
        "라운지 무료 입장은 Priority Pass 카드 본인 회원만 가능합니다.",
        "동반인의 경우에는 1인당 별도 라운지 입장료가 부과되며, 사용일 기준 약 1~2개월 후에 $27가 청구됩니다.",
        "Priority Pass 카드의 영문명과 여권의 영문명이 같아야 이용 가능합니다. Priority Pass 카드의 영문명은 신용카드의 영문명을 기준으로 발급됩니다.",
        "Priority Pass 카드 이용에 관련된 자세한 내용은 Priority Pass 홈페이지(www.prioritypass.co.kr)에서 확인 가능합니다.",
        "Priority Pass 카드의 유효기간은 1년이며, 카드 하단에 표기된 유효년월의 마지막 날까지 이용 가능합니다. 유효기간 종료 시점에 맞추어 신용카드가 정상적으로 이용 가능할 경우, 자동 갱신됩니다.",
        "Priority Pass 카드 동반인 수, 이용시간 등은 각 라운지의 규정을 따릅니다.",
        "Priority Pass 카드는 결제 기능이 없습니다. 라운지 입장 시에만 이용 가능합니다.",
        "[특급호텔 발렛파킹 무료]",
        "국내 주요 특급호텔 무료 발렛파킹 서비스 제공 (호텔 별 월 5회)",
        "이용방법",
        "호텔 발렛파킹 부스에 서비스 요청 후 주차권 수령",
        "차량 인수 시 발렛파킹 부스에 주차권과 마스터카드 제시",
        "호텔 직원 서비스 대상 카드 조회",
        "서울 드래곤 시티는 아래의 4개 호텔 중 어느 호텔을 이용하시더라도 무료 발렛파킹 서비스를 이용하실 수 있습니다.\n  * ① 그랜드 머큐어 앰배서더 서울 용산, ② 노보텔 스위트 앰배서더 서울 용산, ③ 노보텔 앰배서더 서울 용산, ④ 이비스 스타일 앰배서더 서울 용산",
        "이용조건",
        "위 서비스는 지난달 1일~ 말일까지 해당 카드 이용실적 50만원 이상 시(일시불·할부) 서비스가 제공됩니다.",
        "발렛파킹 서비스는 본인 차량에 한해 제공되는 것을 원칙으로 합니다. (타인 차량에는 서비스가 제공되지 않습니다.)",
        "발렛파킹 서비스는 호텔 객실 및 식음료 업장 이용고객에게 제공되는 것을 원칙으로 하며, 호텔 영업장 이용 영수증 제시가 요구될 수 있습니다. 영수증 미 지참 시 내부 규정에 의거, 아래에 별도 언급된 이외의 호텔들도 발렛파킹 비용 및 주차료가 청구될 수 있습니다.(그랜드 앰배서더 서울 풀만, 그랜드 하얏트 서울 등)",
        "연회 이용 고객은 호텔 내부 규정에 의하여 발렛파킹 서비스 이용에 제한을 받을 수 있습니다.",
        "JW 메리어트 호텔 서울에서는 2만 5천원 이상 호텔 영업장 영수증 (당일 영수증) 제시 시 무료 발렛파킹 서비스 이용이 가능합니다. 영수증 미 지참 시 제휴 서비스 이용은 제한되며, 발렛파킹 서비스 이용요금 및 별도의 주차료는 고객이 호텔에 직접 지불 하셔야 합니다.",
        "밀레니엄 힐튼 서울에서는 2만원 이상 호텔 영업장 영수증 (당일 영수증) 제시 시 무료 발렛파킹 서비스 이용이 가능합니다. 영수증 미 지참 시 제휴 서비스 이용은 제한되며 발렛파킹 서비스 이용 요금은 별도로 지불하셔야 합니다.",
        "발렛파킹 서비스 이용 시 2~3시간 이내의 주차비용이 포함되어 있습니다. (일부 호텔 제외)",
        "본인카드 및 가족카드 이용횟수를 합산하여 제공됩니다.",
        "호텔 내부 사정 (폐업, 호텔 내 영업장 부분 리모델링 등)에 의하여 영업장 이용이 불가할 시 서비스 이용은 제한될 수 있습니다.",
        "COVID-19 등 국가 방역 사태 및 지역별 사정으로 서비스 이용에 제한이 있을 수 있습니다.",
        "서비스 제외 기간",
        "힐튼 경주: 벚꽃 축제 기간",
        "[인천공항 무료 발렛파킹 서비스 제공(월 3회)]",
        "인천공항 이용방법",
        "제1 여객 터미널",
        "주차시 : [지하 1층 교통센터 단기 주차장 A구역 발렛 서비스 접수 구역] 차량 도착 후 녹색 유니폼(하이파킹 로고& 인천공항 공식 주차 대행 표기) 주차대행 요원에 차량접수증(문자메시지 등)수령 및 인도",
        "출차시 : 입국 후 차량인수 15분 전 차량 인도 시에 받은 차량접수증(문자메시지 등) 상의 전화번호로 연락 후 접수번호 및 차량번호로 출차 확인",
        "[출차장] 정산소에서 마스터카드 제시 후 서비스 무료 대상 카드 여부 확인 (지하 3층 A32구역 또는 H38 구역)",
        "[출차장] 차량 인수 후 주차요금은 고객이 별도 정산",
        "제2 여객 터미널",
        "주차시 : 서편 지하1층 단기 주차구역 110~112번",
        "인천공항 제2여객터미널 톨게이트 통과 후 좌측 승용차 전용도로 진입",
        "파란색 발렛전용 차로 이용 및 발렛 안내 도로표지판을 따라 서편 단기 주차장 지하 1층으로 진입 후 세갈래 길 우측으로 진행",
        "차량상태 확인 후 열쇠 인도 및 차량 접수증 수령 출차시",
        "동편 지하1층 단기 주차구역 210번",
        "차량 접수증에 명시되어 있는 동편 지하1층 단기 주차구역 210번으로 이동 후 해당 구역 앞쪽의 “주차대행 고객 대기실”에서 제휴카드 제시 후 차량 인수",
        "주차요금 정산 후 출차",
        "이용 조건",
        "위 서비스는 지난달 1일~ 말일까지 해당 카드 이용실적 50만원 이상 시(일시불/할부) 서비스가 제공됩니다.",
        "롯데카드 최초 신규 입회회원의 경우, 카드사용등록일로부터 다음달 말일까지 이용실적에 관계없이 서비스 이용이 가능합니다.",
        "지난 달 이용실적 산정 시 제외되는 금액: 단기카드대출(현금서비스), 장기카드대출(카드론), 거래 취소금액, 연회비, 이자 및 각종 수수료 등",
        "지난 달 실적 산정 시 본인카드와 가족카드의 이용실적을 합산한 금액을 기준으로 실적이 산정됩니다.",
        "제 1여객터미널 3층 승용차 전용 도로에서 5분 이상 정차 시는 과태료가 부과될 수 있습니다.",
        "만차인 경우 또는 국가 주요 행사 등 공항에서 정하는 규정에 따라 서비스가 제한될 수 있습니다.",
        "인천공항 제1여객터미널 발렛파킹 서비스는 ㈜하이파킹, 제2여객터미널 발렛파킹 서비스는 AJ파크에 의해 제공되니 서비스 이용 시 공식 주차대행 업체인지 확인 하시기 바랍니다.",
        "주차비는 별도로 고객에게 청구됩니다.",
        "본인카드 및 가족카드 이용횟수를 합산하여 제공됩니다."
      ]
    },
    {
      "type": "프리미엄",
      "summary": "마스터 월드 서비스",
      "details": [
        "HOTEL",
        "국내 특급호텔 객실 및 F&B(식음료) 할인 서비스",
        "국내 약 20여개 특급호텔에서 마스터카드로 결제 시 5~50% 할인 혜택 제공",
        "주류, 음료, 미니바, 룸서비스, 연회행사, 프로모션 메뉴, 소매상품 및 호텔 내 외부업장 이용 시 위 혜택에서 제외됩니다.",
        "위 서비스는 다른 각종 혜택 및 할인 쿠폰과 중복 적용되지 않으며 호텔 객실 할인은 호텔에 직접 예약 및 현장에서 마스터카드로 결제하는 경우에 한하여 적용됩니다.",
        "국내 특급호텔 스파 할인 서비스",
        "국내 12개 특급호텔에서 마스터카드로 결제 시 5~20% 할인 혜택 제공",
        "TRAVEL",
        "카셰어링 서비스",
        "전국 어디서나 회사, 집, 학교, 여행지 등 3,200개 그린존에서 제공되는 다양한 차량을 30% 월 1회 할인 혜택 제공",
        "주중 4시간 이상, 주말 12시간 이상 대여 시 할인 혜택 적용 됩니다.",
        "예약/문의 080-2000-3000",
        "국내 렌터카 할인 서비스",
        "롯데렌터카 전국 220개 지점 및 영업소를 통해 제공되는 다양한 최신 차종을 40~73% 할인 혜택 제공",
        "예약/문의 롯데렌터카(1588-1230)",
        "해외 렌터카 할인 서비스",
        "125개국 해외 렌터카 예약 대행 및 최대 10% 할인 혜택 제공",
        "예약/문의 Hertz예약센터(02-1600-2288)",
        "이용기간 : 2021.01.01 ~ 2021.12.31",
        "전세계 호텔 할인 서비스",
        "세계적인 글로벌 온라인 여행 사이트 Expedia에서 10% 할인 쿠폰 제공",
        "이용기간 : 2021.01.01 - 2021.03.31(예약 기간), 2021.01.01 - 2021.09.30(숙박 기간)",
        "예약/문의 익스피디아 예약 사이트 : www.expedia.co.kr/mastercard",
        "캐리어 공항 운송 서비스",
        "인천 국제 공항과 김포 국제 공항을 이용하시는 서울, 경기도 지역 거주 고객 분들께 할인 된 가격으로 캐리어, 골프 백, 이민가방 등의 운송 서비스 제공",
        "마스터카드 고객 전용 ZIMZOM 웹사이트(http://www.zimzom.co.kr/Mastercard) 접속 → 원하는 서비스 선택 → 마스터카드 결제",
        "문의: ZIMZOM 홈페이지 http://www.zimzom.co.kr/Mastercard, 고객센터 1670-7496 (이용시간 10:00~19:00)",
        "전세계 교통권 & 입장권 & 현지투어 할인",
        "전세계 3,000여 개의 교통권, 입장권, 액티비티, 현지투어, 가이드북 등 다양한 상품을 보유하고 있는 내일스토어 할인쿠폰 제공",
        "3,000원 특별 할인 쿠폰(월 1회)",
        "GOLF",
        "JTBC 골프 유료 멤버십 할인 서비스",
        "국내 최고의 온·오프라인 골프 서비스 제공 중인 JTBC 골프의 온라인 멤버십 할인 혜택 제공",
        "제주도 골프 특전 서비스",
        "제주도 유명 골프장에서 그린피 및 객실 할인 혜택 제공",
        "예약/문의 JTBC골프 : www.jtbcgolf.com (080-025-2525)",
        "골프장 예약 : 1566-8755",
        "LIFE",
        "포켓 와이파이 할인",
        "와이드모바일 와이파이도시락 15% 할인가 제공",
        "예약/문의 와이드모바일: ap.widemobile.com/?mastercard",
        "꽃배달 20% 할인 서비스",
        "예약/문의 유어버스데이: 02-3460-6900",
        "내셔널 지오그래픽 트래블러 매거진 정기 구독권 20% 할인 서비스",
        "예약/문의 02-763-8600",
        "HOTEL, TRAVEL, GOLF, LIFE 서비스는 국제 브랜드사인 MasterCard 자체 제공 서비스이며, 서비스 유효기간 경과 시 변동될 수 있습니다.",
        "MasterCard WORLD으로 대상상품의 카드 발급 시 MasterCard WORLD 등급의 국제브랜드 서비스가 제공됩니다.",
        "MasterCard WORLD 서비스의 유효기간은 2021년 1월 1일 ~ 2021년 12월 31일 입니다."
      ]
    }
  ],
  "caution": [
    "유의사항",
    "MasterCard WORLD 서비스의 이용조건과 유의사항은 MasterCard 홈페이지 (http://www.mastercard.com/kr)를 통해 확인하시기 바랍니다.",
    "이 상품설명서는 회원이 발급받은 상품의 이용약관과 함께 교부되며, 기타 카드 이용과 관련한 유의사항은 발급받은 상품의 이용약관을 통해 확인하시기 바랍니다.",
    "실적기준",
    "롯데백화점 AVEUNEL 카드를 최초 발급 받은 경우 카드발급일~다음 달 말일까지 지난달 이용실적에 관계없이 혜택이 제공됩니다.",
    "취소 건은 실제 승인된 달의 이용실적에서 제외되며, 지난달 이용 건을 취소하는 경우 지난달 이용실적이 변경될 수 있습니다.",
    "예) 7월에 6월 승인 건 취소 시, 6월 이용실적에서 제외",
    "할부 이용 시에는 전체 할부 이용금액이 승인된 달의 이용실적에 포함됩니다.",
    "해외 이용금액은 롯데카드에 접수되는 일자를 기준으로 이용실적에 포함됩니다.",
    "적립 및 이용실적 제외대상",
    "롯데백화점 AVENUEL 카드가 아닌 롯데카드 이용 금액, 국세, 지방세, 도시가스비 , 공과금, 건강보험,국민연금, 고용보험, 산재보험, 초·중·고교 납입금, 대학등록금, LH·SH 공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 오토·스마트 캐시백 신청 이용금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일 상품권 포함)구매, 대중교통(버스, 지하철), 택시, 고속도로 통행요금, 고속버스, 무승인전표(자판기,터널통행료, 항공 기내 이용), 벌금, 과태료, 민원 발급 수수료, 관세 납부, 인지세, 송달료, 모든 무이자할부 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료",
    "유의사항",
    "롯데백화점 AVENUEL 카드, 롯데백화점 LENITH 카드, 롯데백화점 CLUB L 카드는 롯데백화점 우수 고객 전용 카드이며, 매년 등급 변경 시 해당 등급에 맞는 카드로 자동 교체발급됩니다.",
    "카드 이용시 제공되는 추가적인 혜택은 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지됩니다.",
    "상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.",
    "① 카드사 또는 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경의 급변, 또는 그 밖에 이에 준하는 사유에 따른 불가피한 변경",
    "② 카드사가 부가서비스 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경 통보함에 따른 불가피한 변경\n  * 단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외",
    "③ 카드 신규출시 이후 3년 이상이 경과하였고, 카드의 수익성 유지가 어려운 경우",
    "카드사가 부가서비스를 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지하여 드립니다. 특히, 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해드립니다.",
    "개별고지방법: 카드이용대금 명세서, 우편, 이메일, 휴대폰 문자메시지 또는 그밖에 이와 유사한 방법 중 하나",
    "결제일 카드대금 납부: 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능 합니다.(세부내용 홈페이지/모바일 앱 참조)",
    "결제일 카드대금 납부: 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다.",
    "계약체결 전 금융상품설명서와 약관을 확인하시기 바랍니다.",
    "서비스 제공 업종은 롯데카드에 등록된 가맹점 업종을 기준으로 합니다.",
    "신용카드 발급이 부적정한 경우(개인신용평점 낮음 등) 카드발급이 제한될 수 있습니다.",
    "카드이용대금과 이에 수반되는 모든 수수료를 지정된 대금결제일에 상환해야 합니다.",
    "금융소비자는 금소법 제19조 제1항에 따라 해당상품 또는 서비스에 대하여 설명을 받을 권리가 있으며, 그 설명을 듣고 내용을 충분히 이해한 후 거래하시기 바랍니다."
  ]
}