{
  "card_id": 104,
  "card_url": "https://www.card-gorilla.com/card/detail/104",
  "card_name": "대백 씨티카드 아인스",
  "issuer": "씨티카드",
  "inactive": "신규발급이 중단된 카드입니다.",
  "brands": [
    "VISA"
  ],
  "annual_fee": {
    "domestic": "국내전용 4,000원",
    "international": "해외겸용 5,000원"
  },
  "required_spending": null,
  "required_spending_amount": null,
  "benefits": [
    {
      "type": "쇼핑",
      "summary": "대구백화점 5% 전자할인 쿠폰, 무료주차권 제공 대구백화점 2~3개월 상시 무이자할부",
      "details": [
        "대구백화점 5% 전자할인 쿠폰 제공 - 월 3매(일부브랜드, 임대매장 제외)",
        "대구백화점 무료주차권 제공 - 월3매(3시간용/전자쿠폰)",
        "대구백화점 2~3개월 상시 무이자할부 - 5만원 이상 결제 시(일부 브랜드, 임대매장 제외)",
        "대백포인트 서비스",
        "대구 백화점 1.0% 적립(1,000원당 10포인트 적립)",
        "일반 가맹점 0.2% 적립(1,000원당 2포인트 적립)",
        "포인트 사용",
        "10점 이상 적립 된 경우 대구백화점에서 현금처럼 사용 가능하며, 5,000점 이상 적립 된 경우 대구백화점 상품권으로 교환하실 수 있습니다.(연체 등 카드거래정지 시 포인트 사용 불가)",
        "포인트 유효기간",
        "포인트 유효기간은 적립 월로부터 24개월이며, 미 사용 시 월 단위로 자동 소멸",
        "가족카드 사용에 따른 포인트는 본인회원에게 적립",
        "단기카드대출(현금서비스), 장기카드대출(카드론), 지방세 납부액 및 각종 제 수수료는 포인트 적립 제외",
        "대백 포인트 1점은 1원 기준",
        "* 기타 포인트 관련 자세한 사항은 대구백화점 홈페이지(www.debec.co.kr)를 참조하시기 바랍니다."
      ]
    },
    {
      "type": "생활",
      "summary": "쇼핑, 주유, 엔터테인먼트 등 4~20% 할인",
      "details": [
        "할인 가맹점",
        "할인제외 대상 - 사용금액기준",
        "CGV, 메가박스 홈페이지 외의 온라인티켓 구매금액",
        "상품권(식사권, 음료권, 티켓머니, 충전카드 등) 및 영화관 내 스낵 구매금액",
        "백화점, 대형할인점 내 임대매장 등 일부 매장(아웃백, 스타벅스, 헤어샵 등)",
        "헤어샵/ 학원업종(유치원, 대학등록금 등)의 모바일/인터넷 결제 금액",
        "인터넷 결제 시 해당 인터넷 가맹점의 웹사이트나 단순히 연결된 타 가맹점(항공사 등)",
        "병원, 약국 결제 시 보건 복지협회, 보건소 등 의료업종으로 분류되지 않는 의료기관",
        "휴대폰 요금 결제 시 순수 결제금액 자동이체 외 요금(약정금액 대납, 지점을 통한 월납, 재판매 휴대폰 요금 등)",
        "월 할인한도",
        "월 총 할인한도 내에서 할인 그룹별로 각 1만원,1만5천원의 할인이 적용되며, 총 할인한도 금액을 초과할 수 없습니다.",
        "할인그룹: 쇼핑/주유,교통/모바일,뷰티/병원,약국,학원/인터넷/엔터테인먼트",
        "* 해당 카드로 전월 1일부터 말일까지 국내 일시불, 할부, 해외 일시불 이용금액이 전월 사용액이 되며, 전월 사용액에 따라 월간 할인 한도가 차등 적용됩니다.(해외 이용액/ 후불교통 이용액 및 기타 무승인 거래는 매입일 기준으로 산정)",
        "전월 사용액 산정 제외 대상",
        "주유소 사용액 및 단기카드대출(현금서비스), 장기카드대출(카드론), 지방세 납부액, 포인트 사용분, 고용/산재보험 등 각종 제수수료(해외사용수수료 포함) 전월 사용액 에서 제외",
        "신규카드 발급 후 1개월간은 이용금액에 관계없이 월 30만원~100만원 미만 이용 시 적용되는 할인혜택이 제공됩니다.",
        "할부금액은 구매한 월의 사용액에 산정됩니다.",
        "가맹점 업종에 따른 그룹할인과 차감할인 한도적용은 당행 가맹점 등록 기준에 따릅니다.",
        "전월 실적 산정 및 통합할인 한도의 적용은 본인회원 및 가족회원의 실적을 합산하여 적용합니다.",
        "매출 취소로 인한 할인한도 복원 시 복원 이후 거래부터 잔여 할인한도가 적용됩니다.",
        "결제일별 이용기간(신용공여기간)에 사용한 거래임에도 이용대금명세서 작업 시점까지 가맹점 매입지연 등의 사유로 당행에 전표 매입이 이루어 지지 않은 경우 당월 청구 대상에서 제외되며, 매출이 취소되는 경우 해당 금액은 취소 전표가 매입되는 월의 사용금액에서 차감됩니다."
      ]
    },
    {
      "type": "프리미엄",
      "summary": "프리미엄 서비스 및 VISA PLATINUM 서비스 제공",
      "details": [
        "프리미엄 서비스",
        "프리미엄 다이닝: 엄선된 프리미엄 레스토랑에서 최대 10% 현장 할인 또는 무료메뉴 제공 등의 혜택을 제공하는 서비스입니다.",
        "트래블 서비스: 차별화된 해외 및 국내 여행상품 등을 할인해 드리는 서비스입니다.",
        "해외특별우대서비스 : 홍콩, 싱가포르, 호주 등 해외 우대 가맹점에서 다양한 혜택을 현지인처럼 누릴 수 있는 서비스입니다.",
        "* 프리미엄 서비스에 대한 자세한 사항은 씨티카드 홈페이지 > 카드혜택 > 프리미엄서비스 참조 및 고객센터(T.1566-1000)문의",
        "* 씨티카드 결제 시에 한하며 해외 특별 우대 서비스는 씨티은행 신용카드(국내전용 제외)에 한함",
        "VISA PLATINUM 서비스",
        "국제 브랜드사 서비스 안내사항 중 대상 등급 서비스가 아닌 경우 서비스 이용이 제한될 수 있으며, 당행의 서비스 안내장에 명시된 제공처가 아닐 경우 서비스가 제공되지 않습니다.",
        "국제 브랜드사 서비스에 대한 보다 상세한 안내는 국제브랜드사 홈페이지를 참고하여 주시기 바랍니다.",
        "* 비자 홈페이지: www.visakorea.com"
      ]
    }
  ],
  "caution": [
    "포인트 유의사항",
    "유의사항",
    "유의사항",
    "카드 중도 해지 시 연회비 환급 안내",
    "회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단, 카드의 발행 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.",
    "연회비 반환은 계약을 해지한 날부터 10영업일 이내에 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등 불가피한 사유 시에는 계약해지 날부터 3개월 이내 반환할 수 있습니다.",
    "개인신용카드 공통 유의사항 안내",
    "카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 이후 1년 (단, 2016년 1월 31일 이후 출시인 경우 3년) 이상 축소·폐지 없이 유지됩니다. 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.",
    "①카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기,천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생",
    "②카드사의 노력에도 제휴업체가 일반적으로 부가서비스 변경을 통보한 경우.(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우는 제외)",
    "③카드 신규 출시 이후 3년 이상 경과하였고, 현재의 부가서비스를 유지할 경우 해당 카드의 수익성 유지가 어려운 경우 카드사가 부가서비스를 변경하는 경우에는 변경 사유, 변경 내용 등을 다음에서 정하는 기간에 따라 카드사의 홈페이지, 이용대금명세서, 우편서신, 전자우편(E-MAIL), 휴대폰 문자메세지 서비스 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 카드 신규 출시 이후 3년 이상 경과하였고 현재의 부가서비스를 유지할 경우 해당 카드의 수익성 유지가 어려운 경우에는 6개월 전부터 이용대금명세서, 우편서신, 전자우편(E-MAIL), 휴대폰 문자메세지 서비스 중 어느 하나의 방법으로 매월 고지하여 드립니다.",
    "* ①,② :사유발생 즉시 - ③ : 부가서비스 변경일 6개월 이전"
  ]
}