{
  "card_id": 804,
  "card_url": "https://www.card-gorilla.com/card/detail/804",
  "card_name": "코웨이 IBK 카드",
  "issuer": "IBK기업은행",
  "inactive": false,
  "brands": [
    "BC",
    "Mastercard",
    "UnionPay"
  ],
  "annual_fee": {
    "domestic": "국내전용 12,000원",
    "international": "해외겸용 15,000원"
  },
  "required_spending": null,
  "required_spending_amount": null,
  "benefits": [
    {
      "type": "렌탈",
      "summary": "코웨이 렌탈료 자동이체 결제시 최대 23,000원 청구할인",
      "details": [
        "코웨이 렌탈료 자동이체 결제시 최대 23,000원 청구할인",
        "전월실적 30만원 이상시 : 월간 할인한도 13,000원",
        "전월실적 70만원 이상시 : 월간 할인한도 17,000원",
        "전월실적 120만원 이상시 : 월간 할인한도 23,000원",
        "전월 이용실적 충족 시 결제일 청구 할인",
        "렌탈료 자동이체 필수",
        "자동이체 건이 여러 건인 경우에도 합산하여 할인한도 내에서 할인 적용",
        "카드실적제외 가맹점",
        "제세공과금(국세, 지방세, 도시가스, 사회보험, 공공요금 등), 상품권(선불카드 포함) 구입 및 충전, APT관리비, 대학등록금, 상품권(선불카드 포함) 구입 및 충전, 교통카드 이용금액, 초중고 학부모 부담금 제외",
        "서비스 제공조건",
        "[전월실적 기준]",
        "상기 서비스는 전월 이용실적 30만원 이상 시 제공",
        "전월 이용실적이란 전월(1일~말일) 국내 가맹점에서 일시불/할부 이용금액이며, 이용실적 산정 시 취소매출, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 제세공과금(국세/지방세/도시가스/사회보험/공공요금 등), 아파트관리비, 대학등록금, 상품권(선불카드 포함) 구입 및 충전, 교통카드 이용금액, 초・중・고 학부모 부담금은 제외",
        "[렌탈료 할인 관련 안내]",
        "카드수령일로부터 다음월말까지는 카드이용실적에 관계없이 코웨이 렌탈료 자동이체 할인 서비스 제공",
        "(코웨이 렌탈료 자동이체 결제 시 기본 할인한도(1만3천원) 제공)",
        "단, 카드수령월 이용실적이 전월 이용실적의 각 구간 충족 시 카드수령일 다음월은 해당 구간의 월간 할인한도 제공됩니다.",
        "코웨이 렌탈료 자동이체 결제 시에만 할인 적용",
        "렌탈료가 렌탈료 할인금액보다 적을 경우 렌탈료 납부금액 내에서 할인 적용",
        "월간 할인한도는 매월 1일에 생성되고 매월 말일에 소멸되며, 잔여 할인한도는 이월되지 않음",
        "전월 이용금액 산정 시 승인취소 금액은 취소매출표 접수월 이용금액에서 차감되며, 할인 제공 매출건을 취소하는 경우 할인 받은 금액은 반환(청구)처리",
        "각종 간편결제*(삼성페이, 카카오페이, 네이버페이, 페이코 등)를 통해 결제되는 경우 할인적용 제외",
        "* 간편결제란 : 카드정보 등을 등록하고 결제 시 비밀번호 입력과 같은 간단한 인증만으로 결제하는 서비스",
        "이용실적 산정 시 할부금액은 승인 월 기준으로 1회 인정",
        "가족카드의 경우 본인회원 이용실적과 합산되지 않으며, 카드별 이용실적에 따라 각각 서비스 제공",
        "비씨카드에 등록된 가맹점 기준으로 적용"
      ]
    }
  ],
  "caution": [
    "[유의사항]",
    "유의사항",
    "개별 상품에 관한 자세한 문의는 거래영업점 또는 IBK고객센터 (☎1566-2566)를 이용하여 주시기 바랍니다.",
    "카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 3년 이상 축소ㆍ폐지 없이 유지됩니다.",
    "상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.",
    "① 카드사 또는 부가서비스 관련 제휴업체의 휴업도산ㆍ경영위기,천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생",
    "② 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)",
    "③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우",
    "카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.",
    "* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 또는 그밖에 이와 유사한 방법 중 하나",
    "필요 이상으로 신용카드를 발급받으신 경우 회원님의 신용등급 또는 개인신용평점, 이용한도 등에 영향을 미칠 수 있습니다.",
    "은행거래와 관련하여 이의가 있을 때에는 IBK기업은행의 분쟁처리기구에 해결을 요구하거나 금융분쟁조정위원회 등을 통하여 분쟁조정을 신청할 수 있습니다.",
    "(금융감독원 : 국번없이 ☎1332, IBK기업은행 : ☎080-800-0119)",
    "IBK기업은행은 금품&향응을 받지 않습니다. 윤리경영 위반 사실이나 개선이 필요한 경우 신고해주시기 바랍니다.",
    "(☎02-729-7490, e-mail : ibkethics@ibk.co.kr)"
  ]
}