{
  "card_id": 426,
  "card_url": "https://www.card-gorilla.com/card/detail/426",
  "card_name": "알파원카드",
  "issuer": "KB국민카드",
  "inactive": false,
  "brands": [
    "Mastercard"
  ],
  "annual_fee": {
    "domestic": "국내전용 없음",
    "international": "해외겸용 없음"
  },
  "required_spending": null,
  "required_spending_amount": null,
  "benefits": [
    {
      "type": "간편결제",
      "summary": "한장의 대표카드로 보유 중인 모든 카드 사용이 가능한 All-in-One카드",
      "details": [
        "알파원카드",
        "한장의 대표카드로 보유 중인 모든 카드 사용이 가능한 All-in-One카드",
        "모바일 단독카드를 알파원카드에 연결하면 보다 저렴한 연회비로 실물카드와 동일한 혜택을 누릴 수 있습니다.",
        "교통카드를 별도로 설정할 수 있습니다.",
        "알파원카드 마스터 브랜드 소지 시 해외카드를 별도로 설정할 수 있습니다.",
        "1. KB국민 앱카드 Kmotion에서 보유한 카드 중 알파원 결제카드 지정",
        "2. 온/오프라인 모든 가맹점에서 알파원카드로 결제",
        "3. 알파원 결제카드의 할인/적립 서비스 제공",
        "이래서 좋습니다!",
        "1.가장 간편한 한 장의 카드 : 연회비/이용수수료가 없으며, 결제할 때 별도 의사표시 없이 일반 카드처럼 이용하실 수 있습니다.",
        "2.모든 스마트폰에서 이용 가능 : 이용 가능 단말기 제한 없이 본인 명의 스마트폰에서 KB국민 앱카드 Kmotion 서비스 가입 후 이용하실 수 있습니다.",
        "3.전국 KB국민카드 가맹점에서 이용 가능 : 가맹점 제한 없이, 모든 결제 방식으로 이용하실 수 있습니다.",
        "4.해외 결제 가능 : 해외 이용(직구포함)시에도 한 장의 알파원카드에 보유한 카드를 연결하여 이용하실 수 있습니다. (마스터 신용카드에 한함)",
        "알파원카드 이용 예시",
        "1. 커피를 마실 때 알파원 결제카드가 청춘대로카드로 설정되어있다면 → 청춘대로카드로 결제처리, 청춘대로카드의 커피할인 서비스 적용",
        "2. 마트에서 장을 볼 때 알파원 결제카드가 굿데이올림카드로 설정되어 있다면 → 굿데이올림카드로 결제처리, 굿데이올림카드의 마트할인 서비스 적용",
        "3. 대중교통 이용할 때 알파원 교통카드가 Liiv Mate카드로 설정되어 있다면 → Liiv Mate카드로 결제처리, Liiv Mate카드의 교통적립 서비스 적용",
        "4. 해외직구를 할 때 알파원 해외카드가 다담카드로 설정되어 있다면 → 다담카드로 결제처리, 다담카드의 해외캐시백 서비스 적용",
        "결제카드 변경방법",
        "KB국민 앱카드 Kmotion 메인화면에서 알파원 결제카드를 쉽고 빠르게 변경할 수 있습니다.",
        "알파원카드 설정",
        "KB국민 앱카드 Kmotion> 카드관리 및 설정 > 알파원카드관리 > 알파원결제카드 관리에서 알파원 결제/교통/해외카드를 지정할 수 있습니다.",
        "알파원 결제카드: 온/오프라인 결제 시, 알파원 결제카드로 지정된 카드로 결제됩니다.",
        "알파원 교통카드: 교통 및 무승인전표 결제 시, 알파원 교통카드로 지정된 카드로 결제됩니다.",
        "알파원 해외카드: 해외 결제 시 (해외직구 포함), 알파원 해외카드로 지정된 카드로 결제됩니다.",
        "알파원 해외카드는 마스터 신용카드만 설정 가능",
        "스마트 기능",
        "KB Good Touch 기능: 스마트폰에 카드를 터치하여 서비스 및 다양한 정보를 실시간으로 확인하실 수 있는 서비스입니다. (안드로이드 NFC 기능 활용)",
        "스마트 OTP: 온라인 은행 거래 시 스마트폰에 카드를 터치하면 일회용OTP 번호가 자동 생성 및 입력되는 스마트 OTP 기능이 지원됩니다. 알파원카드(스마트 OTP) 수령 후 KB국민은행 영업점에서 스마트 OTP 서비스 등록을 하신 후 사용 가능합니다.(안드로이드 NFC 기능 활용)",
        "알파원 오토체인지란?",
        "#커피 #외식 #쇼핑 #주유 등 업종별로 알파원 결제카드를 설정하면, 해당 가맹점에서 알파원카드로 이용 시 결제카드와 관계없이 사전 설정카드로 자동 변환 결제를 제공하는 서비스 입니다.",
        "예시) 다담카드 - #주유, 청춘대로 톡톡카드 - #스타벅스로 설정 후 알파원카드로 결제 시, 주유소에서는 다담카드로, 스타벅스에서는 청춘대로 톡톡카드로 결제됩니다.",
        "알파원 오토체인지 설정 방법: KB국민 앱카드 Kmotion앱 다운로드 후 실행 > 카드관리 및 설정 → 알파원카드관리 → 알파원 오토체인지 관리",
        "업종 및 해시태그 구성",
        "#외식: #VIPS, #아웃백, #외식기타",
        "#편의점: #GS25, #CU, #편의점기타",
        "#커피: #스타벅스, #커피빈, #커피기타",
        "#대중교통: #택시, #버스/지하철",
        "#쇼핑: #이마트, #롯데마트, #백화점, #쇼핑기타",
        "#주유: #SK에너지, #GS칼텍스, #주유기타",
        "#뷰티: #올리브영, #뷰티기타",
        "#통신: #이동통신, #통신기타",
        "대상가맹점",
        "외식",
        "VIPS: 전국 VIPS매장 (VIPS익스프레스. 상품권 구매, 백화점 대형할인점 입점 점포 제외)",
        "아웃백: 전국 아웃백 매장 )상품권 구매, 백화점 대형할인점 입점 점포 제외",
        "외식업종: 한식, 일식/생선횟집, 중식, 양식, 뷔페, 패밀리레스토랑, 일반음식점 기타, 패스트푸드점 업종",
        "편의점",
        "편의점 업종: 편의점 업종",
        "커피",
        "스타벅스: 전국 스타벅스 매장, 사이렌오더 (백화점 등 입점점포 제외)",
        "커피 업종: 커피/음료전문점 업종",
        "대중교통",
        "버스/지하철: RF교통기관 업종 (알파원 교통카드와 동일)",
        "택시: 택시 업종",
        "쇼핑",
        "이마트: 이마트, 이마트인터넷쇼핑몰, 이마트에브리데이 (상품권/슈퍼 제외)",
        "롯데마트:    롯데마트, 롯데VIC마켓, 롯데마트인터넷쇼핑몰 (상품권/슈퍼 제외)",
        "백화점: 백화점 업종",
        "대형마트 업종: 대형마트 업종",
        "주유",
        "SK에너지: SK에너지 주유소 및 충전소",
        "GS칼텍스: GS칼텍스 주유소 및 충전소",
        "주유 업종: 주유소, 충전소 업종",
        "뷰티",
        "올리브영: 올리브영 오프라인 매장 (백화점 등 입점 매장, 올리브영 내의 약국, 네일샵 등 제외)",
        "뷰티 기타: 미용원, 피부미용원, 화장품점 업종",
        "통신",
        "이동통신: SKT, KT olleh, LG U+ 이동통신사 자동납부",
        "통신기타: 전화, 인터넷이용료, 케이블TV 업종",
        "가맹점 분류",
        "본 서비스의 가맹점 분류는 KB국민카드에 등록된 가맹점 업종코드 및 제휴사코드 기준으로 적용됩니다.",
        "개별 가맹점의 가맹점 업종코드 또는 제휴사코드 등록내역이 실제와 상이할 경우 해당 등록 정보 기준으로 승인 처리될 수 있습니다.",
        "동일 가맹점에 가맹점 업종코드와 제휴사코드가 복수로 해당되는 경우 제휴사코드 우선으로 적용됩니다.",
        "백화점, 복합몰 등 대형매장 입점 점포로서 대형매장의 단일 가맹점번호를 사용하는 경우 해당 대형매장의 가맹점정보 기준으로 처리됩니다.",
        "(예시) 백화점 가맹점번호를 사용하는 백화점 내 카페이용 시 : 백화점 기준으로 해시태그 인증/승인 처리",
        "대중교통",
        "알파원 오토체인지의 “대중교통-지하철/버스” 해시태그는 알파원 교통카드설정과 연동하여 처리되며, 오토체인지에서의 “지하철/버스” 해시태그 설정은 앱카드에 등록된 교통카드에 한하여 가능합니다.",
        "해시태그(#)",
        "각 카테고리의 해시태그별로 결제카드를 설정하실 수 있습니다.",
        "별도 결제카드를 설정한 해시태그의 가맹점에서 카드 이용시 자동으로 고객님께서 사전설정한 결제카드로 승인처리되며, 별도 결제카드를 설정하지 않은 해시태그의 가맹점에서 카드 이용시에는 기본 알파원 결제카드로 승인처리됩니다.",
        "단, 업종으로 분류되는 외식업종, 쇼핑업종 등의 업종 해시태그의 경우 사전 설정한 결제카드로 승인됩니다.",
        "알파원카드를 중복 소지하신 경우 결제카드 설정 및 이용은 각각의 카드에 대하여 별도 처리됩니다."
      ]
    }
  ],
  "caution": [
    "[알파원카드 확인사항]",
    "결제처리기준 : 카드사로 승인 요청된 시점의 알파원 결제카드로 승인처리 (교통/무승인매입, 해외결제 건은 별도 설정한 카드)",
    "할인서비스 및 실적 적용 : 알파원 카드로 결제한 각 카드별 결제처리기준에 따른 할인서비스 및 실적 적용",
    "이용실적 기준 및 제외대상 : 결제처리되는 각 카드별 기준에 따름",
    "알파원카드는 KB국민 신용/체크카드 회원(KB국민비씨 제외)에 한해 발급 가능",
    "[기타 유의사항]",
    "알파원카드 수령 후 알파원 결제카드 설정은 필수이며, 이를 위해 KB국민 앱카드 Kmotion 앱설치가 필요합니다.(본인명의 휴대폰에서만 이용가능)",
    "알파원카드로 이용하신 후불교통(버스,지하철) 및 무승인 매입(철도/기내면세점 등) 금액은 선택하신 교통카드로 실제 결제 처리됩니다.",
    "선택 가능한 교통카드가 없으신 경우 교통기능이 있는 RF카드와 알파원카드를 동시신청 하시기 바랍니다.",
    "알파원 교통카드는 KB국민 앱카드 Kmotion앱에서 언제든지 변경 가능하며, 변경 시점 미매입된 교통 및 무승인 이용건은 변경된 카드로 처리됩니다.",
    "알파원카드는 사용되는 실승인카드 약관에 따라 처리됩니다. (신용카드 이용 시에는 신용카드회원 이용약관에 따라, 체크카드 이용 시에는 체크카드회원 이용약관에 따라 처리)",
    "알파원카드로 현금입출금 시 회원별 결제계좌로 CD기능 이용 가능합니다. (결제카드별 출금계좌가 아님)",
    "알파원카드로 자동이체 등록 시 해당 가맹점이 카드사로 승인 요청한 시점의 알파원 결제카드로 자동이체 결제됩니다.",
    "알파원카드로 주요 제휴사 현장할인 및 멤버십 서비스 탑재카드 이용 가능합니다. (SPC, CJ, CU, CGV, SK 정유, 현대오일, S-오일, 에버랜드, SK 스피드메이트 등, 단, 제휴사별 확인 방법이 상이하며, 일부 카드 서비스 제공 불가)",
    "카드실물을 확인하여 제공하는 현장 서비스의 경우 KB국민 앱카드 Kmotion 앱 메인화면의 알파원 결제카드 이미지를 제시하여 서비스 이용이 가능하나, 가맹점 현장 직원이 이를 인지하지 못하거나 대상카드 확인을 위해 실물카드가 필요할 수 있으므로 가급적 서비스 대상카드를 지참하여 서비스 이용하시기 바랍니다.",
    "* (CJ푸드빌 현장할인(CJ카드, 스타카드, 이마트카드), 발렛파킹 및 공항라운지 이용(플래티늄 등 우수카드), 스피드메이트 정비서비스(민체크카드,직장인보너스체크카드, 해피오토카드 등))",
    "현장할인 및 멤버십 서비스를 제공하는 일부 상품은 알파원카드로 이용 불가합니다.",
    "* (공공카드(아이행복, 고운맘, 스타트럭 등), 제휴 멤버십 적립/할인카드(OCB, LGU , GS칼텍스, 홈플러스, 옥션 등), 잇스타일(신용/체크), 가온글로벌, 골프존, 에버랜드판다, 인천공항상근직원, 아모레퍼시픽, 스피드메이트(신용/체크), 이랜드리테일, 현대홈쇼핑, 모바일101, 밀레21문화카드 등)",
    "가족카드는 발급불가하며, 가족카드 및 기업공용카드는 알파원카드로 이용 불가합니다.",
    "알파원카드로 선불카드 구입 및 충전은 불가능합니다.",
    "알파원카드로 국세/관세/4대사회보험(국민건강/연금/고용/산재(신규)), 검찰청 벌과금 납부의 경우 신용카드로 매핑된 알파원카드는 납부 가능 하며, 체크카드로 매핑된 경우에는 납부 불가능합니다.",
    "알파원카드 재발급(교체/추가/분실 등)시, 새로운 카드가 반영되어 기존카드의 설정이 불가할 수 있습니다.",
    "[공통 확인사항]",
    "카드이용시 제공되는 알파원카드의 서비스는 결제처리되는 카드의 상품별 약관에 따르며, 그 외의 부가서비스는 카드 신규출시(2016년 2월 25일) 이후 5년 이상 축소.폐지 없이 유지됩니다.",
    "상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다. ① 카드사 또는 서비스 관련 제휴업체의 휴업.도산.경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생 ② 카드사의 노력에도 제휴업체가 일방적으로 서비스 변경을 통보 (단, 다른 제휴업체를 통해 동종의 유사한 서비스 제공이 가능한 경우 제외) ③ 카드 신규출시 이후 5년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우",
    "카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 5년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 서비스를 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.",
    "개별 고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메시지 중 하나",
    "카드 신청 시 상품설명서 및 약관을 반드시 확인하시기 바랍니다.",
    "필요 이상으로 신용카드를 발급 받으신 경우 신용등급이나 이용한도 등에 영향을 미칠 수 있습니다.",
    "KB국민카드 상품기획부 kkgc20037@kbfg.com"
  ]
}