{
  "card_id": 1136,
  "card_url": "https://www.card-gorilla.com/card/detail/1136",
  "card_name": "Driving Pass 카드",
  "issuer": "롯데카드",
  "inactive": "신규발급이 중단된 카드입니다.",
  "brands": [
    "VISA",
    "Mastercard",
    "AMEX"
  ],
  "annual_fee": {
    "domestic": "국내전용 8,000원",
    "international": "해외겸용 12,000원"
  },
  "required_spending": null,
  "required_spending_amount": null,
  "benefits": [
    {
      "type": "자동차/하이패스",
      "summary": "드라이빙패스 할인 서비스",
      "details": [
        "운전자를 위한 다양한 할인 서비스",
        "주유: 주유소 60원/L 할인",
        "* [주유할인 기준 : SK㈜ 지정고시 휘발유 가격 / 경유, 등유,LPG의 경우에도 SK㈜ 지정고시 휘발유 가격을 기준으로 할인적용]",
        "하이패스: 하이패스 이용 요금 출/퇴근시간 30%, 그 외 시간 20% 할인",
        "* 한국도로공사 관할 도로에서 적용",
        "* (출/퇴근 시간 : 월요일~금요일 07:00~ 09:00 / 18:00~20:00)",
        "교통: 시내버스, 지하철, 택시 이용 요금 10% 할인",
        "대리운전    대리운전 이용 요금 10% 할인",
        "* (대리운전 서비스 전용 콜센터 번호 : 1600-5533)",
        "쇼핑: 롯데마트 10% 할인(월 2회, 건당 5천원 한도 내)",
        "골프: 골프장(그린피 결제시) 10% 할인 (월 1회, 건당 2만원 한도 내)",
        "위 서비스의 할인기간은 매월 1일 ~ 말일 기준이며, 이번달 통합 할인한도 내에서 서비스가 제공됩니다. (이번달 통합 할인한도는 다음달로 이월되지 않습니다.)",
        "단, 시내버스, 지하철 등의 교통요금과 하이패스 이용금액은 롯데카드에 매입된 이후 다음달 초에 확정된 최종금액에 대해서 다음달 할인 한도 내에서 할인서비스가 제공됩니다.",
        "하이패스 할인서비스를 이용하기 위해서는 후불 하이패스 통행료 전용카드를 이용하셔야 합니다.",
        "이번달 통합 할인한도",
        "지난달 청구서 상 Driving Pass 카드 이용 금액의 5% 부여",
        "(Driving Pass 서비스로 할인 받은 매출건 제외)",
        "* 예시 ) 지난달 청구서(결제일별 신용공여기간 내 일시불/할부 금액) 상 Driving Pass 카드 이용금액(Driving Pass 서비스로 할인 받은 매출건 제외)이 60만원일 경우, 이번달(1일~말일)에 할인 받을 수 있는 통합 할인한도는 이용 금액의 5%인 3만원 생성",
        "지난달 청구서 상 Driving Pass 카드 이용 금액 (Driving Pass 서비스로 할인 받은 매출건 제외)이 최소 30만원 이상 시 이번달 통합 할인한도가 생성됩니다. 30만원 미만일 경우에는 이번달 통합 할인한도가 생성되지 않습니다."
      ]
    },
    {
      "type": "보험",
      "summary": "자동차 보험료 할인 서비스",
      "details": [
        "대상 보험사에서 10만원 이상 자동차 보험료 결제 시 1만원 청구 할인",
        "Driving Pass카드 첫 발급시 발급월 기준 연 1회 제공, 본인/가족 카드 횟수 합산",
        "다음해부터 30만원 이상 자동차 보험료 결제 시 3만원 청구 할인",
        "최초 발급월 기준 연간 Driving Pass카드 이용금액(일시불/할부) 500만원 이상시",
        "대상보험사",
        "롯데손해보험, 더케이손해보험(에듀카), DB손해보험, AXA 다이렉트(에르고 다음 다이렉트)",
        "서비스 이용 조건",
        "Driving Pass 카드 최초 발급월을 기준으로 카드 사용등록 후 연 1회에 한하여 적용되며, 신규 가족카드 발급 시에는 제공되지 않습니다.",
        "위 서비스 적용을 받은 매출 취소 시 취소 전표가 롯데카드에 접수된 다음날부터 서비스가 다시 제공됩니다.",
        "위 서비스는 롯데카드에 등록된 가맹점에 한하여 제공되며, 대상 가맹점에 적용되는 롯데카드의 다른 청구할인 서비스와는 중복 적용되지 않고, 중복 시 할인금액이 큰 서비스가 적용됩니다.",
        "보험사 콜센터를 통한 카드 결제가 아닌, 일선 보험 영업소, 대리점 등에서 결제하실 경우에는 적용이 되지 않을 수 있습니다.",
        "자동차 보험료 할인 서비스를 위한 실적은 Driving Pass 카드로 이용하신 금액(본인 및 가족의 일시불/할부 합산 금액)에 한하며, 단기카드대출(현금서비스), 장기카드대출(카드론), 이자수수료 등의 이용금액은 제외됩니다.",
        "위 서비스에 대한 문의사항은 롯데카드 상담센터(1588-8100)로 연락주시기 바랍니다."
      ]
    },
    {
      "type": "정비",
      "summary": "차량정비 서비스",
      "details": [
        "전국 Speed Mate에서 엔진오일 교환 할인 및 차량 점검 서비스",
        "엔진오일 교환(지크-A기준):회원부담금 10,000원(소비자 가격 35,000원을 기준으로 25,000원 현장 할인 적용)",
        "타이어 위치교환, 타이어 펑크수리, 워셔액 보충: 무료",
        "엔진오일교환, 타이어 위치교환, 타이어 펑크수리는 연 1회, 워셔액 보충은 수시제공",
        "위 소비자 가격 기준은 엔진오일 단가 인상 등 스피드메이트 제휴사 사정으로 인하여 변동될 수 있습니다.",
        "회원부담금의 경우, 10,000원+추가요금이 될 수 있습니다.(세부사항 스피드메이트 홈페이지 참고)",
        "엔진오일 교환 할인 서비스는 소비자 가격(3만 5천원)을 기준으로 받으실 수 있으며, 3만5천원을 초과하는 경우에도 25,000원 현장할인을 받으실 수 있습니다.",
        "* 예시) 고객님의 차종에 따른 서비스를 받기 전의 가격이4 만원이라면, 2만5천원 할인된 1만5천원이 결제됩니다.",
        "지난달(1일 ~ 말일)에 롯데카드 일시불, 할부이용액이 20만원 이상 장기카드대출(카드론) 제외)인 회원님에 한하여 서비스를 받으실 수 있으며, 롯데카드 최초 신규회원의 경우 사용등록 후 3개월간 실적에 관계없이 이용 하실 수 있습니다.",
        "기존 롯데카드 소지 고객님께서 Driving Pass 카드 발급 시에는 실적유예가 적용되지 않습니다.",
        "서비스 제공 대상카드 중복 소지 시에도 회원당 연 1회만 이용 하실 수 있습니다.",
        "워셔액 보충 서비스는 스피드메이트 현장에서 다른 정비 서비스를 받으시는 경우에만 받으실 수 있습니다.",
        "스피드메이트에서 발행하는 쿠폰과 중복 사용하실 수 없습니다.",
        "수입차를 비롯한 일부 차량의 경우, 서비스 대상에 포함되지 않습니다.",
        "이 서비스는 스피드메이트 현장에서 받으실 수 있습니다.",
        "스피드메이트 서비스는 현장 할인으로 받으실 수 있으며, 스피드메이트 직원에게 서비스 이용의사를 밝혀주시면 이용 하실 수 있습니다."
      ]
    },
    {
      "type": "기타",
      "summary": "서비스 이용 기준",
      "details": [
        "신규 회원님의 경우 3개월(사용등록월 포함) 동안 지난달 이용대금 청구서 상의 Driving Pass 카드 이용금액에 관계없이 1만 5천원의 월 한도가 적용됩니다. 단, 3개월 동안에도 지난달 이용대금 청구서 상의 Driving Pass 카드 이용금액(Driving Pass 서비스로 할인 받은 일시불/할부 매출건 제외)이 30만원 이상일 경우는 해당 한도가 적용됩니다.",
        "이 서비스의 이용금액 기준은 지난달 이용대금 청구서 상의 Driving Pass 카드 이용금액(결제일별 신용공여기간내의 일시불/할부)에 따라 이번달 한도가 적용됩니다.",
        "가맹점의 전표 접수 지연 등 여타 사유로 청구서 생성작업 시점까지 전표접수가 이루어지지 않은 경우, 지난달 이용대금 청구서 상에는 표기되어 있지 않으나, 이번달 한도를 결정하는 Driving Pass 카드 이용금액(결제일별 신용공여 기간내의 일시불/할부)에는 적용됩니다.",
        "지난달 Driving Pass 카드 이용금액 산정 시, Driving Pass 카드로 할인 받은 매출건은 제외되며, 타 서비스와 기본 서비스로 할인 받은 건은 포함됩니다.",
        "1. 지난달 이용금액 산정 시 제외되는 금액 : Driving Pass 카드로 할인 받은 매출 건 , Driving Pass 카드가 아닌 다른 롯데카드 이용금액, 하이패스 카드 이용 금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자, 각종 수수료 등",
        "2. 할부 이용 시에는 이용일을 기준으로 총 금액이 이용 기준 금액에 합산됩니다.",
        "이 서비스의 이용금액산정 기준 및 할인금액 한도적용은 Driving Pass 카드 본인 및 가족카드가 합산 적용됩니다.",
        "결제일을 변경하시는 경우, 변경된 결제일의 신용공여기간에 따라 Driving Pass 카드 이용금액이 재산정되므로 유의하시기 바랍니다.",
        "서비스 대상 업종은 롯데카드 가맹점 업종코드에 등록된 기준으로 청구 할인 적용됩니다. 롯데카드 기준으로 제공되므로 포함되지 않는 가맹점이 발생할 수 있으며, 이 경우 할인이 적용되지 않을 수 있습니다.",
        "1. 청구할인 처리 기준은 신용카드 승인 시점을 기준으로 신용카드 전표 접수 순으로 할인 적용됩니다. 할인 대상 가맹점에서 사용 시 해당 가맹점으로부터 롯데카드에 전표가 접수되는 순서에 의거하여 할인 처리됩니다.",
        "2. 할인 적용 받은 매출을 취소하는 경우, 취소 거래정보가 실시간으로 접수되지 않아 할인 한도가 즉시 복원되지 않습니다. 한도가 복원되지 않은 상태에서 할인 적용 대상 매출 거래가 있을 경우 할인이 되지 않을 수 있으며, 한도 복원 후에도 이전 이전 매출에 대해서는 소급하여 할인 적용하지 않습니다.",
        "교체 / 분실 등 카드 재발급 및 가족카드가 발급된 경우에도 Driving Pass 본인 카드 최초 발급월 기준으로 신규회원 기간 (발급월 포함 3개월)을 산정합니다.",
        "이 서비스는 오프라인 매장 할인 기준입니다(롯데마트 제외). 또한 롯데마트의 경우 건물 내 임대매장, 문화센터 등은 할인 대상에서 제외될 수 있습니다.",
        "대중교통(버스, 지하철) 할인의 경우, 후불교통카드 서비스 제공 지역에 한하여 제공되며, 고속버스 및 시외버스 등은 제외됩니다. 또한 일부 택시의 경우에는 신용카드 결제가 되더라도, 가맹점 사정에 따라 할인이 되지 않을 수 있습니다.",
        "대리운전 할인 서비스의 경우, 롯데카드가 지정하는 업체에 한하여 제공되며, 골프 그린피 할인 서비스는 롯데카드 가맹점 업종에 골프장으로 등록된 정규 홀에 한합니다. 실내외 골프연습장, 스크린 골프장은 제외 됩니다.",
        "이 서비스는 대상 가맹점에 적용되는 롯데카드의 타 청구할인 서비스와 중복 적용되지 않으며, 중복 시 할인금액이 큰 서비스가 적용됩니다.",
        "롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 적립 및 사용이 가능합니다."
      ]
    },
    {
      "type": "쇼핑",
      "summary": "롯데백화점 할인",
      "details": [
        "롯데백화점 5% 현장할인 e-쿠폰, 3개월 무이자할부",
        "쿠폰 발행 월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용회원 매월 1일, 2매 제공",
        "세일상품, 식품, 식당, 가전, 명품매장 및 임대매장, elLOTTE 등에서는 할인적용 제외",
        "롯데마트 · 롯데슈퍼 · 토이저러스 2~3개월 무이자할부"
      ]
    },
    {
      "type": "헤어",
      "summary": "미용실 최대 20% 할인",
      "details": [
        "박준 뷰티랩 20% 현장할인 /박 승철 헤어스투디오 15% 현장할인 (프리미엄 매장 제외)",
        "커트 · 드라이 · 클리닉 · 판매제품은 할인 제외"
      ]
    },
    {
      "type": "푸드",
      "summary": "TGI, 미스터피자 할인",
      "details": [
        "T.G.I.FRiDAY'S 10% 현장할인(주류제외)",
        "통신사카드 및 여타 할인권과 중복 이용 불가, 일 1회, 이용금액기준 20만원(최대한도 2만원)까지 할인",
        "미스터피자 15% 현장할인",
        "지난달(1일~말일) 일시불 및 할부 이용실적이 20만원 이상 시 혜택 제공",
        "월 3회, 연 12회, 일 결제금액 20만원까지 할인",
        "세트메뉴/할인쿠폰/통신사 및 타 카드 할인 중복 불가",
        "리조트, 야구장 등 입점매장 제외(세부 매장은 홈페이지 참조)",
        "* TGIF 및 미스터피자는 지난달(1일~말일) 일시불 및 할부 이용실적 20만원 이상 시 혜택 제공"
      ]
    },
    {
      "type": "OTT/영화/문화",
      "summary": "롯데월드, 롯데시네마 할인",
      "details": [
        "롯데월드 본인 종합이용권 50% 현장할인",
        "월 1회, 연 6회까지 이용가능",
        "롯데시네마 1,500원 청구할인",
        "1일 1회, 월 5회, 연 12회, 현장 구매에 한해 적용",
        "지난달(1일~말일) 일시불 및 할부 이용 실적 20만원 이상 시 혜택 제공",
        "자세한 서비스 내용은 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다."
      ]
    }
  ],
  "caution": [
    "해외 이용 시(해외 사이트 거래 포함) 미화(USD)기준 이용 금액에 국제브랜드사가 부과하는 수수료(VISA·MASTER 1.0%, AMEX 1.4%)를 포함하여 접수일의 우리은행 최초전신환 매도율을 적용한 후 롯데카드가 부과하는 해외 이용 수수료(신용카드 0.2%)를 포함한 금액으로 청구됩니다.",
    "국제브랜드사 수수료의 경우, 국제브랜드사 정책에 따라 달라질 수 있습니다.",
    "해외 단기카드대출(현금서비스)거래 시 부과되는 수수료율은 회원등급에 따라 국내거래와 동일하게 적용됩니다.",
    "해외 가맹점에서 원화로 결제 시 통화 환전이 한번 더 발생하여 청구금액에 불이익이 발생되오니, 미화 또는 현지 통화거래를 권장합니다.",
    "추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.",
    "카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.",
    "상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.",
    "① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생",
    "② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경",
    "(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)",
    "③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우",
    "카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.",
    "* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나",
    "카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.",
    "결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)",
    "카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."
  ]
}