{
  "card_id": 2044,
  "card_url": "https://www.card-gorilla.com/card/detail/2044",
  "card_name": "롯데 Two in One 카드",
  "issuer": "롯데카드",
  "inactive": false,
  "brands": [
    "Mastercard"
  ],
  "annual_fee": {
    "domestic": "국내전용 10,000원",
    "international": "해외겸용 15,000원"
  },
  "required_spending": null,
  "required_spending_amount": null,
  "benefits": [
    {
      "type": "멤버십포인트",
      "summary": "더블 포인트 적립 서비스",
      "details": [
        "모든 L.POINT 제휴사에서 포인트플러스 카드로 결제 시 제휴사 현장에서 적립받은 L.POINT(L.POINT카드 기본 적립포인트)를 한 번 더 적립!",
        "L.POINT 제휴사 안내",
        "롯데카드에서 제공하는 L.POINT는 카드결제 승인이 카드사에 접수된 이후, 영업일 기준 3일 이내에 적립됩니다.",
        "각 제휴사별 현장 적립포인트는 L.POINT 카드 적립률로 운영되며, 제휴사별 적립 기준에 의해 적립됩니다.",
        "위 L.POINT 제휴사에 포인트 적립을 위해 고객정보가 제공될 수 있으며, 신청서상 선택적 동의에 동의하신 경우 마케팅 활용 목적으로 고객정보가 사용될 수 있습니다.",
        "롯데멤버스(주) 고객정보 제공에 동의하신 회원에 한하여 L.POINT 적립 및 사용이 가능합니다.",
        "각 제휴사별 현장 적립률 및 세부적립 기준은 L.POINT 홈페이지 (www.lpoint.com)에서 확인하실 수 있습니다.",
        "매출 취소 시 취소 매출에 해당하는 포인트는 차감됩니다.",
        "회원탈회, 카드도난, 분실 등의 사유로 카드사용이 정지된 경우에는 포인트 사용이 제한됩니다.",
        "신규 L.POINT 제휴사가 추가 되는 경우에도 서비스가 제공됩니다.",
        "L- .POINT 제휴사에 관한 자세한 내용은 L.POINT 서비스 홈페이지 (www.lpoint.com)에서 확인하실 수 있습니다.",
        "포인트 적립 제외: 무이자 할부 이용금액 / 지방세 납부 / AUTO 캐시백, 스마트 캐시백 등 기타 캐시백 서비스를 적용 받은 매출 / L.POINT 제휴사 외 가맹점 이용 시 / 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 할부이자 / 포인트로 결제한 금액",
        "이 더블 적립서비스는 포인트플러스 카드로 결제하시면서 현장 적립 받으신 포인트만큼 한 번 더 적립해드리는 서비스로, 다른 결제수단으로 결제하신 후 포인트플러스 카드로 현장 적립만 받으신 경우나 행사 등으로 제휴사에서 제공된 포인트에 대해서는 제공되지 않습니다.",
        "무이자 할부 이용 시 더블 포인트 적립서비스는 제공되지 않습니다.",
        "제휴사의 사정, 행사 등으로 인해 현장 적립이 제공되지 않은 매출에 대해서는 제공되지 않습니다.",
        "임대매장, 매장 내 위치한 가맹점 등과 같이 L.POINT 제휴사 외 가맹점 번호를 사용하는 곳 에서는 더블 적립이 제공되지 않습니다.",
        "포인트로 결제한 금액에 대해서는 포인트 적립이 되지 않습니다.",
        "L.POINT 안내",
        "롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 회원가입이 가능합니다.",
        "L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트 입니다.",
        "L.POINT 회원 가입 시 롯데카드가 제공하는 L.POINT 적립 서비스가 제공됩니다.",
        "L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com) 및 롯데카드 홈페이지(www.lottecard.co.kr)에서 확인하실 수 있습니다."
      ]
    },
    {
      "type": "생활",
      "summary": "롯데 Two in one 카드 5~10% 청구할인",
      "details": [
        "롯데 Two in one 카드 5~10% 청구할인",
        "월납요금 : 이동통신 전화요금(SKT, KT, LG U+), 전기요금, 인터넷 통신요금(SK브로드밴드, KT, LG U+), 보험료",
        "교통 : 시내버스, 지하철, 택시, 철도",
        "요식 : 음식점, 커피전문점, 베이커리 업종(당사 가맹점 업종 기준)",
        "주유 : 전국 주유소 (할인기준 : SK(주) 지정고시 휘발유 가격)경유, 등유 등 휘발유 외 유종도 SK(주) 지정고시 휘발유 가격을 기준으로 60원/L 할인 서비스 적용 주유 할인은 전월 100만원 이상 실적 충족 시에만 제공 LPG는 할인 서비스가 제공되지 않습니다.",
        "롯데 Two in One 카드로 1만원 이상 매출 건에 한하여 할인이 제공됩니다.",
        "시내버스, 지하철 할인은 후불교통카드 서비스 제공 가능 지역에 한하며, 고속버스, 시외버스는 제외됩니다.",
        "롯데 Two in One 카드는 쇼핑 세이브 대상 카드가 아닙니다.",
        "롯데 Two in One 카드는 SK 주유 포인트 적립 서비스가 제공되지 않습니다.",
        "이동통신 전화요금/인터넷 통신요금/전기요금 할인의 경우 롯데 Two in · One 카드로 자동이체를 신청한 회원에 한해서 제공됩니다. 즉시 납부 및 현장 납부 시에는 할인 서비스가 제공되지 않습니다.",
        "또한 휴대전화 요금 및 인터넷 통신요금만 적용되며, 집전화/TV 요금 등 다른 결합상품의 요금은 할인 적용되지 않습니다.",
        "서비스 이용 기준",
        "이 서비스의 실적 산정 기준 및 할인 금액 한도 적용은 Two in One 카드 본인 및 가족카드가 합산되어 적용됩니다.",
        "롯데 Two in One 카드로 1만원 이상 매출에 대해서 할인 서비스가 적용됩니다.",
        "지난달 1일 ~ 말일 롯데 Two in One 카드 본인 및 가족 회원의 이용금액(일시불/할부)에 따라 이번달 할인율과 할인한도가 적용됩니다.",
        "제외금액: 롯데 Two in One 카드가 아닌 다른 롯데카드 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 등 각종 수수료",
        "시내버스, 지하철 등의 교통이용요금은 당사에 매입된 이후 다음달 초에 확정된 최종금액에 대해서 다음달 할인한도 내에서 할인 서비스가 제공됩니다.",
        "이 서비스의 할인 기간은 이번달 1일~ 말일 매출일자 기준이며, 남은 할인 한도는 이월되지 않습니다.",
        "서비스 대상 업종은 당사 가맹점 업종코드에 등록된 기준으로 적용됩니다.(오프라인 가맹점 기준 / 인터넷 결제 시 제외)\n  * 당사 가맹점 업종과 상이한 경우에는 할인 서비스가 제공되지 않을 수 있습니다.",
        "신규 회원님의 경우, 카드 최초 발급 이후 2개월(사용등록월 포함)동안 지난달 카드 이용 금액과 관계없이 5% 할인율 구간이 제공됩니다.\n  * 단, 사용등록 월 포함 2개월 동안에도 지난달 1일~말일 롯데 Two in One 카드 이용금액이 80만원/100만원 이상일 경우에는 해당 할인율 구간이 적용됩니다.",
        "또한 롯데 Two in One 본인카드 최초 발급 이후, 최초 사용등록월을 기준으로 2개월간 신규 회원으로 적용이 되며, 교체/분실 등 카드를 재발급 받거나, 신규 가족카드를 발급 받는 경우에는 실적 유예가 제공되지 않습니다.",
        "청구할인 처리 기준은 신용카드 승인시점이 아닌, 할인 대상 가맹점으로 부터 당사에 전표가 접수되는 순서에 의거하여 할인 처리되며, 매출 취소 시 취소한 매출에 대한 정보가 접수가 되는 이후, 할인한도가 복원이 되고, 그 이후 거래부터 잔여 할인한도 내에서 할인 적용됩니다.",
        "이 서비스는 대상 가맹점에 적용되는 당사의 타 청구할인 서비스와 중복 적용되지 않으며, 중복 시 할인금액이 큰 서비스가 적용됩니다."
      ]
    }
  ],
  "caution": [
    "유의사항",
    "서비스에는 제공조건 및 한도 등이 적용됩니다. 자세한 사항은 홈페이지(www.lottecard.co.kr)에 안내되어 있습니다.",
    "부가서비스는 신용카드의 신규 출시 이후 1년 이상 축소/폐지 없이 유지되고, 부가서비스 변경시에는 변경사유, 변경내용 등에 대하여 변경일 6개월 이전에 홈페이지, 이용대금명세서, 우편서신, 전자우편(E-MAIL) 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 부가서비스 제공과 관련된 제휴업체의 일방적인 제휴조건의 변경/도산, 천재지변, 금융환경의 급변, 신용카드업자의 경영위기 및 그 밖에 이에 준하는 사유에 따른 불가피한 변경의 경우에는 사전고지하고 불가능할 경우 사후고지 합니다.",
    "회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단, 카드의 발행, 배송 등 카드발급에 소요된 비용 (신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환금액에서 제외됩니다. 연회비 반환은 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다. 단,부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약 해지 날부터 3개월 이내 반환할 수 있습니다.",
    "카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.",
    "카드 신청 전 상품설명서 및 약관의 내용을 반드시 읽어보시기 바랍니다."
  ]
}