{
  "card_id": 790,
  "card_url": "https://www.card-gorilla.com/card/detail/790",
  "card_name": "V Street 카드",
  "issuer": "롯데카드",
  "inactive": "신규발급이 중단된 카드입니다.",
  "brands": [
    "AMEX"
  ],
  "annual_fee": {
    "domestic": "국내전용 10,000원",
    "international": "해외겸용 9,000원"
  },
  "required_spending": null,
  "required_spending_amount": null,
  "benefits": [
    {
      "type": "쇼핑",
      "summary": "V Street 할인서비스",
      "details": [
        "할인 대상 업종",
        "V Street 그룹 3 할인 서비스(런치/디너타임)의 경우, 영등포지역(구로구, 금천구, 영등포구) 內 가맹점에서만 할인 적용됩니다.",
        "할인율 및 할인한도",
        "할인기준 : SK㈜ 지정고시 휘발유 가격(단, 경유, 등유 및 LPG는 휘발유가 기준으로 환산 적용)",
        "월/연간 이용횟수 제한 없습니다.",
        "본 서비스의 할인기간은 매월 1일~ 말일 기준입니다.",
        "서비스 이용기준",
        "본 서비스의 이용 금액 기준은 전월 이용대금 청구서 상의 V Street 카드 이용금액(결제일별 신용공여 기간 내의 일시불/할부)에 따라 당월 할인율 및 한도가 적용되며, 신규 회원님의 경우 3개월(발급월 포함) 동안 전월 카드 이용 금액(결제일별 신용공여 기간 내의 일시불/할부)에 관계없이 5% 할인율(2만원까지/월)이 적용됩니다. 단, 3개월 동안에도 전월 이용대금 청구서 상의 V Street 이용 금액(결제일별 신용공여 기간 내의 일시불/할부)이 매월 60만원 이상(V Street 서비스로 할인 받은 일시불/할부 매출 제외)일 경우 10% 할인 및 해당 한도가 적용됩니다. 또한 전월 이용대금 청구서상의 V Street 카드 이용 금액 (결제일별 신용공여 기간 내의 일시불/할부)이 매월 70만원 이상(V Street 서비스로 할인 받은 일시불/할부 매출 제외)일 경우에도 당월 10%할인과 추가업종(주유)에서 리터당 60원 할인 및 해당 한도가 적용됩니다.",
        "서비스 대상 업종은 당사 가맹점 업종 코드에 등록된 기준으로 청구할인 적용됩니다. 당사 기준으로 제공되므로 포함되지 않는 가맹점이 발생할 수 있으며, 이 경우 할인이 적용되지 않을 수 있습니다.",
        "청구할인 처리 기준은 신용카드 승인 기준이 아닌, 전표 접수 순으로 할인 적용됩니다. 할인 대상 가맹점에서 사용 시 해당 가맹점으로부터 당사에 전표가 접수되는 순서에 의거하여 할인 처리됩니다.",
        "할인 적용 받은 거래의 매출 취소를 포함한 연속된 매출 거래가 있을 경우, 취소 거래 정보가 실시간으로 접수되지 않아 할인한도가 즉시 복원되지 않습니다. 또한 할인 한도가 복원되지 않은 상태에서 매출 거래가 있을 경우 할인이 적용되지 않을 수 있으며, 한도 복원 후에도 이전 매출에 대해서는 소급하여 할인 적용하지 않습니다.",
        "취소 거래 일자와 취소 전표 매입 일자는 가맹점 사정, 공휴일 등 기타 사정으로 늦어질 수 있습니다.",
        "가맹점의 전표 접수 지연 등 여타 사유로 청구서 생성 작업 시점까지 전표접수가 이루어지지 않은 경우, 전월 이용대금 청구서 상에는 표기되어 있지 않으나, 당월 한도를 결정하는 V Street 카드 이용금액 (결제일별 신용공여 기간 내의 일시불/할부)에는 적용됩니다.",
        "전월 V Street 카드 이용금액 (결제일별 신용공여 기간 내의 일시불/할부)산정 시 V Street 카드로 할인 받은 건은 제외되며, 타 서비스와 기본 서비스로 할인 받은 건은 포함됩니다.",
        "전월 이용금액 산정 시 제외되는 금액 : V Street 카드로 할인 받은 매출 건(V Street 할인 받은 주유 매출 금액도 산정제외), V Street 카드가 아닌 다른 롯데카드 이용금액, 현금서비스, 카드론, 연회비, 이자 등 각종 수수료",
        "할부 이용 시에는 이용일을 기준으로 총 금액이 이용 기준 금액에 합산됩니다.",
        "결제일을 변경하실 경우, 변경되는 결제일의 신용공여기간에 따라 V Street 카드의 실적이 재산정되므로 할인율이 변경될 수 있으니 유의하시기 바랍니다.",
        "본 서비스의 이용금액 산정 기준 및 할인금액 한도적용은 V Street 카드 본인 및 가족카드가 합산 적용됩니다.",
        "교체/분실 등 카드 재발급 및 가족카드가 발급된 경우에도 V Street 본인카드 최초 발급 월 기준으로 신규회원 기간(발급 월 포함 3개월)을 산정합니다.",
        "본 서비스는 오프라인 매장 할인 기준입니다.",
        "백화점, 마트의 경우 건물 내 임대매장 및 상기 서비스 업종과 관련하여 인터넷을 통한 결제 시 할인 대상에서 제외될 수 있습니다.",
        "대중교통(버스, 지하철) 할인의 경우, 후불교통카드 서비스 제공 지역에 한하여 제공되며 고속버스, 시외버스 등은 제외됩니다. 택시 할인의 경우 신용카드가 결제되는 경우에만 할인이 적용됩니다. 단, 일부 택시의 경우에는 신용카드 결제가 되더라도, 가맹점 사정에 따라 할인이 되지 않을 수 있습니다.",
        "지역에 따라 후불교통카드가 상이하므로 자세한 사항은 서비스 가이드 안내장 및 홈페이지를 참고하시기 바랍니다.",
        "본 서비스는 대상 가맹점에 적용되는 당사의 타 청구할인 서비스와 중복 적용되지 않으며, 당사의 타 청구할인 서비스와 중복 시 할인 금액이 큰 서비스가 적용되며, 가맹점 자체의 현장할인 서비스와는 중복적용 가능합니다.",
        "대리운전 할인 서비스의 경우, 당사가 지정하는 업체에 한하여 제공됩니다.",
        "본 서비스와 관련하여 자세한 사항은 가이드북 및 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하세요."
      ]
    }
  ],
  "caution": [
    "유의사항",
    "추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 상세한 안내는 롯데카드 홈페이지(www.lottecard.co.kr)를 참조하시기 바랍니다.",
    "카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 1년 이상 축소 · 폐지없이 유지됩니다.",
    "상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.",
    "① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생",
    "② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)",
    "③ 카드 신규출시 이후 1년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우",
    "카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.",
    "개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나",
    "카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.",
    "결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)",
    "카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."
  ]
}