{
  "card_id": 196,
  "card_url": "https://www.card-gorilla.com/card/detail/196",
  "card_name": "뉴 에듀드림롯데카드",
  "issuer": "롯데카드",
  "inactive": "신규발급이 중단된 카드입니다.",
  "brands": [
    "Mastercard"
  ],
  "annual_fee": {
    "domestic": "국내전용 5,000원",
    "international": "해외겸용 10,000원"
  },
  "required_spending": null,
  "required_spending_amount": null,
  "benefits": [
    {
      "type": "교육/육아",
      "summary": "학원 및 유치원 이용시 5~10% 할인",
      "details": [
        "학원 및 유치원 이용시 5~10% 할인",
        "전월실적 지난달 실적(1월~말일)에 따른 할인율 및 이번달 할인금액 한도",
        "* 30만원 이상 : 5% 할인 / 할인한도 1만원",
        "* 50만원 이상 : 5% 할인 / 할인한도 2만원",
        "* 100만원 이상 : 7% 할인 / 할인한도 3만원",
        "* 150만원 이상 : 10% 할인 / 할인한도 5만원",
        "월/연간 횟수 제한 없음",
        "10만원이상 결제시 할인혜택(청구할인 적용)",
        "롯데카드 포인트 및 SK주유포인트 적립불가(제휴사포인트는 적립)",
        "학원 및 유치원 업종 매출은 뉴 에듀드림 롯데카드 전월실적에서 제외 (할인혜택 적용과 관계없이 전월실적에서 제외됩니다.)",
        "최초 사용등록월 포함 2개월 실적유예(전월실적 30만원 구간적용)",
        "당사학원업종코드에 등록이 안 된 가맹점은 할인적용 불가",
        "학원 업종 중 컴퓨터/자동차학원, 인터넷강의/방문교육 및 적용학원의 인터넷 경로를 통한 결제는 할인대상에서 제외",
        "서비스 업종기준",
        "학원업종 중 인터넷강의/방문교육/적용학원/운전면허학원/컴퓨터학원 및 인터넷 경로를 통한 결제는 할인대상에서 제외됩니다.",
        "국가에서 운영 또는 지자체에서 운영중인 유치원(어린이집)인 경우 할인이 적용되지 않을 수 있습니다.",
        "서비스 이용실적",
        "서비스 대상업종은 당사 가맹점 업종코드에 등록된 기준으로 적용됩니다. 당사 기준으로 제공되므로 포함되지 않는 가맹점이 발생할 가능성이 있으며, 이 경우 할인이 적용되지 않을 수 있습니다.",
        "전월 1일 ~ 말일 회원님의 뉴 에듀드림 카드이용금액(일시불/할부)에 따라 당월 1일 ~ 말일 할인율 및 한도가 적용됩니다.",
        "* 예) 3월 1일 ~ 3월 31일 뉴 에듀드림 카드 이용금액(학원 및 유치원 업종 매출제외) 합계가 30만원 이상일 경우, 4월 1일 ~ 4월 30일까지 5% 할인율(할인 한도 내 적용) 제공",
        "상기 이용 금액 기준은 전월 1일 ~ 말일 뉴 에듀드림 카드 이용 금액(일시불/할부)에 따라 당월 할인율 및 할인한도가 적용되며, 뉴 에듀드림 카드 최초 신규 회원님의 경우, 2개월(사용등록 월 포함) 동안 전월 카드 이용 금액에 관계없이 5% 할인율(1만원 한도)이 적용됩니다. 단, 2개월(실적유예기간) 동안에도 전월 1일 ~ 말일 뉴 에듀드림 카드 이용 금액이 100만원 이상(일시불/할부) 일 경우는 7% 할인 및 해당 한도가 적용됩니다.",
        "또한 교체/분실 등 카드를 재발급 받으시더라도 기존 뉴 에듀드림 최초발급일로 부터 '최초 사용등록 월 포함 2개월' 신규회원으로 적용됩니다.",
        "전월 1일 ~ 말일 뉴 에듀드림 카드 이용 금액 산정 시 제외 되는 금액 : 뉴 에듀드림 카드가 아닌, 다른 카드로 결제한 금액, 학원 및 유치원 업종 매출, 하이패스 통행료, 터치카드 이용금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료 등",
        "할부 이용 시에는 이용일을 기준으로 총 금액이 실적 기준금액에 합산됩니다.",
        "서비스 이용기준",
        "뉴 에듀드림 카드로 건당 10만원 이상 매출에 대해서 할인 서비스가 적용됩니다. 10만원 미만 결제 금액에 대해서는 할인 서비스가 제공되지 않습니다.",
        "청구할인 처리기준은 매출 승인 기준이 아니며, 신용카드 전표 접수 순으로 적용됩니다. 할인대상 가맹점에서 사용 시 해당 가맹점으로부터 당사에 전표가 접수되는 순서에 의거하여 할인 처리되며, 매출취소로 인한 할인한도 복원 시 복원 이후 거래부터 잔여 할인한도가 적용됩니다.",
        "청구 반영일 내 할인 적용 받은 거래의 매출취소 시 할인 한도는 복원되나, 복원처리 이전에 할인 적용되지 않은 거래를 소급하여 할인 적용하지 않습니다. (가맹점 성격에 따라 매출접수가 지연되는 경우가 있음)",
        "취소거래일자와 취소전표매입일자는 가맹점 사정, 공휴일 등 기타 사정으로 늦어질 수 있습니다.",
        "할인 적용 받은 거래의 매출 취소를 포함한 연속된 매출 거래가 있을 경우, 취소거래 정보가 실시간으로 접수되지 않아 할인 한도가 즉시 복원되지 않습니다. 또한 할인 한도가 복원되지 않은 상태에서 매출 승인이 있을 경우 할인 적용되지 않을 수 있으며, 한도 복원 후에도 이전 매출에 대해서는 소급하여 적용되지 않습니다.",
        "본 할인 서비스는 대상가맹점에 적용되는 당사의 타 청구할인 서비스와 중복적용 되지 않으며, 중복시 할인금액이 큰 서비스가 적용됩니다.",
        "교체/분실 등 카드 재발급 발급의 경우에도 뉴 에듀드림 카드 최초 사용등록월 기준으로 신규회원 기간(사용등록 월 포함 2개월간)을 산정합니다.",
        "뉴 에듀드림 카드의 매출액 중 롯데멤버스 제휴사의 포인트는 가맹점 적립 기준에 따라 적립되나, 롯데카드포인트는 적립되지 않습니다.",
        "뉴 에듀드림 카드는 쇼핑세이브 서비스가 적용되지 않습니다.",
        "뉴 에듀드림 카드는 SK 주유 적립 포인트 서비스가 적용되지 않습니다."
      ]
    }
  ],
  "caution": []
}