{
  "card_id": 2636,
  "card_url": "https://www.card-gorilla.com/card/detail/2636",
  "card_name": "LOCA Professional",
  "issuer": "롯데카드",
  "inactive": false,
  "brands": [
    "Mastercard"
  ],
  "annual_fee": {
    "domestic": "국내전용 300,000원",
    "international": "해외겸용 300,000원"
  },
  "required_spending": null,
  "required_spending_amount": null,
  "benefits": [
    {
      "type": "국내외가맹점",
      "summary": "어디서나 1% 캐시백 국내 모든 가맹점 1%, 해외 모든 이용금액 1%",
      "details": [
        "어디서나 1% 캐시백",
        "국내 모든 가맹점 1%, 해외 모든 이용금액 1%",
        "실적 조건 및 한도 없이 혜택을 제공합니다.",
        "할부 이용 시 이용일을 기준으로 전체 금액에 대하여 캐시백 헤택이 제공됩니다. (단, 무이자할부 이용금액은 제외됩니다.)"
      ]
    },
    {
      "type": "캐시백",
      "summary": "즉시결제 1% 추가 캐시백 일시불 이용 후 5일 이내 즉시결제 시 1%",
      "details": [
        "즉시결제 1% 추가 캐시백",
        "일시불 이용 후 5일 이내 즉시결제 시 1%",
        "즉시결제란?",
        "카드 결제일 전 이용대금에 대해 미리 내는 것을 의미합니다.",
        "실적 조건 및 한도 없이 혜택을 제공합니다.",
        "일시불 이용 결제 건 별로 이용 다음날부터 5영업일 이내 즉시결제한 금액 기준으로 혜택이 제공됩니다.",
        "롯데카드앱 또는 홈페이지에서 이용건 별 즉시결제 시에만 제공됩니다.",
        "Weekly 자동결제 1% 추카 캐시백",
        "일주일 간 일시불 이용금액에 대해 자동결제 시 1%",
        "Weekly 자동결제란?",
        "LOCA Professional 카드를 통해 매주 월요일부터 일요일까지 이용한 금액에 대해 그 다음주 화요일(휴일인 경우 다음 영업일)에 자동 출금되는 서비스",
        "실적 조건 및 한도 없이 혜택을 제공합니다.",
        "Weekly 자동결제는 롯데카드앱에서 신청 가능하며, 자세한 이용방법은 롯데카드앱을 확인하세요.",
        "자동 출금일인 매주 화요일(휴일인 경우 다음 영업일) 오전까지 롯데카드에 접수 완료된 건에 대해 자동 출금이 가능합니다. (자동 출금 당일 오전까지 접수 완료되지 않은 건은 다음 자동 출금일 오전까지 접수 완료된 건에 한해 다음 자동 출금일에 자동결제 됩니다.)",
        "일주일 간 일시불 합산 이용금액(롯데카드에 접수 완료된 건 기준)이 5만원 이상인 경우에만 자동결제가 됩니다. (단, 캐시백 적용 제외 대상은 자동결제 대상에 미포함되어 자동결제가 불가합니다.)",
        "해당 주차의 결제금액 전액이 출금되어야 혜택이 제공됩니다. 통장잔고 부족 등으로 출금 실패 시, 해당 주차의 결제금액은 카드결제일에 청구되며 혜택이 제공되지 않습니다.",
        "즉시결제 1% 추가 캐시백과 Weekly 자동결제 1% 추가 캐시백은 중복 제공되지 않습니다."
      ]
    },
    {
      "type": "기타",
      "summary": "LOCA 나누기 혜택",
      "details": [
        "'LOCA 나누기' 혜택이란?",
        "LOCA Professional 카드를 통해 롯데카드에 접수된 일시불 결제 건을 롯데카드앱으로 납부개월수를 변경하고 추가수수료 없이 나누어 납부하는 혜택",
        "LOCA 나누기 혜택",
        "일시불 이용 금액에 따라 최대 10개월까지 나누기 혜택이 제공됩니다.",
        "LOCA 나누기 이용 시 캐시백 혜택은 제공되지 않습니다.",
        "LOCA 나누기 혜택은 지난달 실적 기준과 상관없이 제공됩니다.",
        "LOCA 나누기 혜택 제외 대상",
        "LOCA Professional 카드가 아닌 롯데카드 이용금액, 무이자할부·유이자할부·슬림할부·리볼빙·분할납부 적용된 결제 건, 선결제·부분입금·부분취소·포인트사용 등이 적용된 결제 건, 국세, 지방세, 수도요금, 도시가스비, 공과금, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교납입금, 대학등록금, LH·SH 공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 오토·스마트 캐시백 신청 이용금액, 기프트·선불카드 충전 및 구매, 포인트충전, 상품권(모바일 상품권 포함)구매, PC방, 귀금속, 대중교통(시내·광역·시외버스, 지하철), 택시, 고속버스, 고속도로 통행요금, 무승인전표(자판기, 터널통행료, 항공 기내 이용), 벌금, 과태료, 민원 발급 수수료, 관세납부, 인지세, 송달료, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료",
        "LOCA 나누기 혜택은 이용일로부터 10일 이내 롯데카드앱에서 신청 가능하며, 자세한 이용방법은 롯데카드 앱에서 확인하세요.\n  *예시 : 10월 1일 이용한 경우, 10월 11일까지 신청 가능",
        "LOCA Professional 카드를 통해 롯데카드에 접수된 매출에 한해 나누기 혜택 적용이 가능합니다. (해외 이용금액도 롯데카드에 접수 후 혜택 적용이 가능합니다.)",
        "롯데카드앱을 통한 LOCA 나누기 신청 건에 한하여 LOCA 나누기 혜택이 적용되며, 홈페이지, 콜센터, 카드센터에서는 LOCA 나누기 혜택 신청이 불가합니다.",
        "결제 편의를 위한 일시불 거래의 상환방식 변경으로, 할부거래법상 할부 거래가 아니므로 철회권, 항변권의 대상이 되지 않습니다.",
        "LOCA 나누기 혜택은 신청 후 취소 또는 변경이 어려우므로 신청 시 유의하시기 바랍니다.",
        "할부 결제 시에도 LOCA 나누기 혜택의 건당 이용금액 및 혜택 적용 개월 수 기준을 충족한 경우 할부 이자가 발생하지 않습니다. (적용 개월 수 기준 미충족 시 할부 이자 발생) \n  * 예시\n  (1) 3개월 할부로 40만원 결제 → 할부 이자 미발생\n  (2) 5개월 할부로 40만원 결제 → 할부 이자 발생 (유이자 할부 적용)\n  (3) 6개월 할부로 40만원 결제 → 할부 이자 미발생"
      ]
    },
    {
      "type": "바우처",
      "summary": "Special Gift 혜택",
      "details": [
        "롯데상품권카드 5만원",
        "롯데백화점, 롯데마트, 롯데슈퍼 등 롯데 유통, 외식, 레저 계열사에서 현금처럼 사용 가능한 롯데상품권카드 5만원권 1매를 드립니다",
        "제공 조건",
        "아래 조건을 충족하는 회원님에게 3개월 마다 (카드 발급받은 달 기준) 제공되며, 이용실적 달성 시 청구지 주소로 자동 배송됩니다.",
        "1회차 : 카드발급받은 달 포함 4개월간 일시불 및 할부 이용실적 1,000만원 이상",
        "1회차 이후 : 3개월간 일시불 및 할부 이용실적 1,000만원 이상* 예) 2023년 8월 5일에 LOCA Professional 카드를 발급받으신 경우",
        "연회비 완납 및 정상적으로 이용할 수 있는 LOCA Professional 카드 소지 회원에게만 제공됩니다.",
        "연회비 면제 회원 및 가족 카드 회원에게는 제공되지 않습니다."
      ]
    },
    {
      "type": "프리미엄 서비스",
      "summary": "Master World 서비스",
      "details": [
        "Master World 서비스",
        "Mastercard 발급 시 Mastercard World 등급의 국제브랜드 서비스가 제공됩니다.",
        "Mastercard World 서비스의 유효기간은 2024년 1월 1일 ~ 2024년 12월 31일입니다.",
        "특급호텔/인천공항 발렛파킹 서비스, 공항라운지 무료 입장 서비스는 MasterCard WORLD 서비스 중 카드사(발급사) 선택 서비스로, 혜택 및 대상(호텔, 라운지 등)이 롯데카드 기준으로 제공됩니다.",
        "MasterCard World 서비스 중 메가박스 콤보 세트 무료제공 서비스는 제공되지 않습니다."
      ]
    }
  ],
  "caution": [
    "LOCA 나누기 혜택 기준 및 유의사항",
    "자세한 이용 조건 및 유의사항은 mastercard 홈페이지 (http://www.mastercard.com/kr)를 통해 확인하시기 바랍니다.",
    "LOCA Professional 캐시백 공통 기준",
    "캐시백 혜택은 매달 1일-말일 카드 이용대금에 대해 다음 달 25일(휴일인 경우 다음 영업일)에 제공되며, 롯데카드에 등록된 자동납부 계좌로 지급됩니다.",
    "캐시백 지급 후 혜택이 제공된 결제 건 취소 시 지급된 캐시백은 다음 캐시백 제공시점에 차감됩니다. 다음 캐시백 제공 시점에 차감되는 금액이 지급되는 금액보다 큰 경우 모자란 금액은 별도로 청구됩니다.",
    "해외 이용금액은 롯데카드에 접수되는 현지 매출일자를 기준으로 혜택이 제공됩니다.",
    "롯데카드에 등록된 가맹점 및 업종을 기준으로 혜택이 제공됩니다.",
    "한달 동안 이용한 금액이 다음 달에 결제되는 결제 건은(이동통신 등) 롯데카드에 접수 되는 일자를 기준으로 혜택이 제공됩니다.",
    "결제 건 접수 내역은 롯데카드 홈페이지 (www.lottecard.co.kr)에서 회원가입 후 MY > 이용내역(매출전표) 에서 조회할 수 있습니다.",
    "즉시결제 1% 추가 캐시백 혜택과 Weekly 자동결제 1% 추가 캐시백 혜택은 출금일자 기준으로 혜택월이 계산됩니다. 이번 달 이용 건이지만 다음 달에 출금된 경우, 다음달 캐시백 대상에 포함됩니다.",
    "가족카드 이용금액도 동일한 기준으로 본인회원에게 합산되어 혜택이 제공됩니다.",
    "해외 이용 시 별도의 수수료가 부과됩니다. 자세한 내용은 상품설명서 뒷면을 확인해 주세요.",
    "카드 해지 및 연체 시에는 캐시백이 제공되지 않습니다",
    "캐시백 적용 제외 대상",
    "① 기본 캐시백, 추가캐시백 적용 제외대상",
    "LOCA Professional 카드가 아닌 롯데카드 이용금액, 모든 무이자할부 이용금액 및 나누기 혜택 이용금액, 국세, 지방세, 수도요금, 도시가스비, 공과금, 건강보험, 국민연금, 고용보험, 산재 보험, 초·중·고교 납입금, 대학등록금, LH·SH 공사 공공임대료, 부동산 임대료, 장애인 고용부담금, 아파트관리비, 오토·스마트 캐시백 신청 이용 금액, 기프트·선불카드 충전 및 구매, 포인트 충전, 상품권(모바일 상품권 포함) 구매, 대중교통(시내·광역·시외버스, 지하철), 택시, 고속도로 통행요금, 고속버스, 무승인전표(자판기, 터널통행료, 항공 기내 이용), 벌금, 과태료, 민원 발급 수수료, 관세 납부, 인지세, 송달료, 단기카드 대출(현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료",
    "② 추가캐시백 적용 제외 대상",
    "L.POINT",
    "롯데멤버스㈜ 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.",
    "L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고, 현금처럼 사용 가능한 포인트 입니다.",
    "LOCA Professional 카드로 결제 시, 롯데카드가 제공하는 L.POINT 적립서비스가 제공되지 않습니다. 단, 다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.",
    "L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지 (www.lpoint.com) 에서 확인할 수 있습니다.",
    "연회비",
    "카드 연회비(기본 연회비+제휴 연회비)는 카드 별로 청구됩니다.",
    "회원이 유효기간이 다가오기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 산정합니다.",
    "신규 가입연도의 카드 발행, 배송 등 카드발급에 소요된 비용은 반환금액에서 제외되며, 제휴연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 제외됩니다.",
    "연회비는 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다. 단, 부가 서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약 해지 날 부터 3개월 이내 반환하여 드립니다.",
    "가족카드 안내",
    "가족카드 연회비는 각 상품별 연회비 부과기준을 따르며, 가족카드 발급매수는 제한이 없습니다.",
    "가족카드의 부가서비스 이용 조건 및 제공 범위는 본인카드의 이용 조건 및 제공 범위와 동일하며 합산 적용됩니다.",
    "가족카드 연말정산 시 가족카드 신용카드 등 이용금액은 가족카드 명의자(카드에 표기된 이름)의 신용카드 등 이용금액으로 포함됩니다. 연간 소득금액 기준은 국세청 기준에 따릅니다.",
    "가족회원이 카드사용 내역에 대한 알림을 받고자 하는 경우 고객센터(1588-8100)에서 별도 신청해야 합니다.",
    "가족카드 이용대금명세서는 본인회원이 지정한 주소 및 방법으로 발송됩니다.",
    "가족카드 이용으로 적립된 롯데카드 포인트는 양도가 불가하며, 본인회원 포인트로 합산되어 적립·사용 가능합니다.",
    "이혼, 사망, 파양 등 가족관계 변동 시 본인회원 또는 가족회원이 고객센터(1588- 8100) 및 홈페이지·앱>카드정보관리>카드해지신청에서 가족카드 정지 또는 해지 가능합니다. (홈페이지·앱 해지는 본인회원만 가능)",
    "가족관계 변동이 되었음에도 가족카드를 정지 또는 해지하지 않은 경우 본인회원에게 의도하지 않은 카드사용 및 책임이 발생할 수 있습니다.",
    "본인회원이 요청할 경우 가족회원의 동의없이 가족카드가 한도감액·정지·해지될 수 있습니다."
  ]
}