{
  "card_id": 1148,
  "card_url": "https://www.card-gorilla.com/card/detail/1148",
  "card_name": "I♥공주 드라이빙 패스 롯데카드",
  "issuer": "롯데카드",
  "inactive": "신규발급이 중단된 카드입니다.",
  "brands": [
    "Mastercard"
  ],
  "annual_fee": {
    "domestic": "국내전용 8,000원",
    "international": "해외겸용 12,000원"
  },
  "required_spending": null,
  "required_spending_amount": null,
  "benefits": [
    {
      "type": "지역",
      "summary": "충청남도 [공주시] 지역 특화 서비스",
      "details": [
        "공주시 문화유적지 관람 무료 입장 서비스",
        "I♥공주 드라이빙패스 롯데카드를 제시하시면 회원 본인에 한해 무료 입장 가능합니다.",
        "무료입장 문화유적지 : 무령왕릉, 공산성, 석장리 박물관",
        "지역 공헌 서비스",
        "카드 이용금액(일시불, 할부)의 0.1%가 충청남도 공주시 지역을 위한 기금으로 사용됩니다.",
        "우대가맹점 특별 할인",
        "공주시 지역 사이버 가맹점 (음식점, 숙박업소, 레저스포츠 등 ) 5% ~ 최대 30% 특별 현장 할인 사이버 가맹점은 홈페이지(http://cyber.gongju.go.kr) 에서 조회 하실 수 있습니다.가맹점 스티커를 확인하세요.",
        "사이버공주 \"알밤점수\" 제공",
        "알밤이란? 마일리지 형태의 점수로서 사이버공주시민께 다양한 활동에 대한 감사의 뜻으로 드리고 있습니다.로그인 후 개인정보 창에서 본인의 알밤 점수를 확인 하실 수 있으며, 클릭했을 경우 자세한 알밤 현황을 보실 수 있습니다.",
        "알밤점수는 결제 시에 1점당 10원으로 환산합니다. (알밤점수 유효기간 5년)",
        "알밤점수 이용은 고맛나루장터(공주시 운영 인터넷 쇼핑몰, www.gmjangter.com), 특산물 구입, 한옥숙박촌, 영농재, 시티투어 등 예약 및 결제 시 사용 가능",
        "알밤점수 사용은 총 결제금액 50% 이내 사용 제한",
        "자세한 사항은 사이버 공주 홈페이지 (http://cyber.gongju.go.kr) 참조하세요."
      ]
    },
    {
      "type": "자동차/하이패스",
      "summary": "드라이빙패스 할인 서비스",
      "details": [
        "당월 통합 할인한도: 전월 청구서 상 Driving Pass 카드 이용 금액",
        "(Driving Pass 서비스로 할인 받은 매출 건 제외) 5%에 해당하는 금액을 당월 통합 할인한도로 부여합니다.",
        "* 예시) 전월 청구서(결제일별 신용공여기간 內 일시불/할부 금액)상 Driving Pass 카드 이용금액 (Driving Pass 서비스로 할인 받은 매출 건 제외)이 60만원일 경우, 당월 통합 할인한도는 이용 금액의 5%인 3만원 생성",
        "단, 전월 청구서 상 Driving Pass 카드 이용 금액 (Driving Pass 서비스로 할인 받은 매출 건 제외)이 최소 30만원 이상 시 당월 통합 할인한도가 생성됩니다. 30만원 미만일 경우에는 당월 통합 할인한도가 생성되지 않습니다.",
        "할인서비스",
        "주유: 주유 60원/L 할인 (SK㈜ 지정고시 휘발유 가격 기준) 주유할인",
        "* 기준 : SK(주) 지정고시 휘발유 가격 (경유, 등유, LPG의 경우에도 SK(주) 지정고시 휘발유 가격으로 할인 적용)",
        "하이패스: 하이패스 이용 요금 출/퇴근시간 30%, 그 외 시간 20% 할인 (출/퇴근 시간 : 월요일~금요일 07:00~09:00 / 18:00~20:00)",
        "교통: 시내버스, 지하철, 택시 이용 요금 10% 할인",
        "쇼핑: 충청남도[공주시 지역]음식, 슈퍼 업종 10%할인 3만원 이상 결제 시 (月 2회, 건당 5천원 한도 內)",
        "* 공주시 한옥숙박촌, 영농재, 고맛나루장터 쇼핑몰 할인 포함",
        "본 서비스의 할인기간은 매월1일~ 말일 기준이며, 통합 할인한도 內에서 서비스가 제공됩니다.",
        "서비스 이용 기준",
        "신규 회원님의 경우 3개월(카드사용등록 월 포함) 동안 전월 이용대금 청구서 상의 Driving Pass 카드 이용금액에 관계없이 1만 5천원의 월 한도가 적용됩니다. 단, 3개월 동안에도 전월 이용대금 청구서상의 Driving Pass 카드 이용금액 (Driving Pass 서비스로 할인 받은 일시불/할부 매출 건 제외)이 30만원 이상일 경우는 해당 한도가 적용됩니다.",
        "본 서비스의 이용금액 기준은 전월 이용대금 청구서 상의 Driving Pass 카드 이용금액(결제일별 신용공여기간내의일시불/할부)에 따라 당월 한도가 적용됩니다.",
        "가맹점의 전표 접수 지연 등 여타 사유로 청구서 생성작업 시점까지 전표접수가 이루어지지 않은 경우, 전월 이용대금 청구서 상에는 표기되어 있지 않으나, 당월 한도를 결정하는 Driving Pass 카드 이용금액(결제일별 신용공여 기간내의 일시불/할부)에는 적용됩니다.",
        "전월 Driving Pass 카드 이용금액 산정 시, Driving Pass 카드로 할인 받은 매출 건은 제외되며, 타 서비스와 기본 서비스로 할인 받은 매출 건은 포함됩니다.",
        "전월 이용금액 산정 시 제외되는 금액 : Driving Pass 카드로 할인 받은 매출 건, Driving Pass 카드가 아닌 다른 롯데카드 이용금액, 하이패스 카드 이용 금액, 단기카드대출(현금서비스), 장기카드대출(카드론), 연회비, 이자, 각종 수수료 등",
        "할부 이용 시에는 이용일을 기준으로 총 금액이 이용 기준 금액에 합산됩니다.",
        "본 서비스의 이용금액산정 기준 및 할인금액 한도적용은 Driving Pass 카드 본인 및 가족카드가 합산 적용됩니다.",
        "결제일을 변경하시는 경우, 변경된 결제일의 신용공여기간에 따라 Driving Pass 카드 이용금액 이 산정되므로 유의하시기 바랍니다.",
        "서비스 대상 업종은 당사 가맹점 업종코드에 등록된 기준으로 청구 할인 적용됩니다.",
        "당사 기준으로 제공되므로 포함되지 않는 가맹점이 발생할 수 있으며, 이 경우 할인이 적용되지  않을 수 있습니다.",
        "청구할인 처리 기준은 신용카드 승인 기준이 아닌, 전표 접수 순으로 할인 적용됩니다.",
        "할인 대상 가맹점에서 사용 시 해당 가맹점으로부터 당사에 전표가 접수되는 순서에 의거하여 할인 처리됩니다.할인 적용 받은 거래의 매출 취소를 포함한 연속된 매출 거래가 있을 경우, 취소 거래 정보가 실시간으로 접수되지 않아 할인한도가 즉시 복원되지 않습니다. 또한 할인 한도가 복원되지 않은 상태에서 매출 거래가 있을 경우 할인 적용되지 않을 수 있으며, 한도 복원 후에도 이전 매출에 대해서는 소급하여 할인 적용하지 않습니다.",
        "취소 거래 일자와 취소 전표 매입 일자는 가맹점 사정, 공휴일 등 기타 사정으로 늦어질 수 있습니다.",
        "교체 / 분실 등 카드 재발급 및 가족카드가 발급된 경우에도 Driving Pass 본인 카드 최초 발급 월 기준으로 신규회원 기간 (카드사용등록 월 포함)을 산정합니다.",
        "주유할인 서비스의 경우 SK㈜ 지정고시 휘발유 가격으로 할인 적용됩니다.",
        "대중교통(버스, 지하철) 할인의 경우, 후불교통카드 서비스 제공 지역에 한하여 제공되며, 고속버스, 시외버스 등은 제외됩니다. 또한 일부 택시의 경우에는 신용카드 결제가 되더라도, 가맹점 사정에 따라 할인이 되지 않을 수 있습니다.",
        "본 서비스는 대상 가맹점에 적용되는 당사의 타 청구할인 서비스와 중복 적용되지 않으며, 중복 시 할인금액이 큰 서비스가 적용됩니다.",
        "Driving Pass 카드의 매출액 중 롯데멤버스 제휴사 포인트는 대상 가맹점 기준에 따라 적립되나, 롯데카드 포인트는 적립되지 않습니다.",
        "Driving Pass 카 드는 SK 주유포인트 적립 서비스가 제공되지 않습니다.",
        "Driving Pass 카드는 쇼핑세이브 적용되지 않습니다.",
        "공주시 지역 롯데카드 가맹점 업종이 음식/요리 , 유통업(슈퍼)로 등록되어 있는 곳에 한해 적용됩니다. 백화점, 마트 등 대형매장 내 푸드코트 이용 시 할인이 적용되지 않습니다.",
        "드라이빙패스 카드를 이미 소지한 회원은 실적유예가 적용되지 않습니다."
      ]
    },
    {
      "type": "보험",
      "summary": "자동차 보험료 할인",
      "details": [
        "혜택",
        "Driving Pass 카드를 최초 발급 받으신 회원님께서, 아래 보험사의 자동차 보험료를 10만원 이상 결제할 경우 1만원 청구 할인! 차년도부터는 발급 월 기준 연간 Driving Pass 카드 이용금액(일시불/할부) 500만원 이상인 회원님에 한하여,30만원 이상 자동차 보험료 결제할 경우, 3만원 청구 할인",
        "대상 보험사 :롯데손해보험, 더케이손해보험(에듀카), 동부화재, AXA 다이렉트, 에르고 다음 다이렉트",
        "대상 보험사에서 자동차 보험료 결제 시 자동 청구 할인 (발급 월 기준 연 1회 제공, 본인/가족 카드 횟수 합산)",
        "서비스 이용 조건",
        "Driving Pass 카드 최초 발급 월을 기준으로 카드 사용등록 후 연 1회에 한하여 적용되며, 신규 가족카드 발급 시에는 제공되지 않습니다.",
        "본 서비스 적용을 받은 매출 취소 시 취소 전표가 당사에 접수된 다음날부터 서비스가 다시 제공됩니다.",
        "본 서비스는 당사에 등록된 가맹점에 한하여 제공되며, 대상 가맹점에 적용되는 당사의 타 청구할인 서비스와는 중복 적용되지 않고, 중복 시 할인금액이 큰 서비스가 적용됩니다.",
        "보험사 콜센터를 통한 카드 결제가 아닌, 일선 보험 영업소, 대리점 등에서 결제하실 경우에는 적용이 되지 않을 수 있습니다.",
        "자동차 보험료 할인 서비스를 위한 실적은 Driving Pass 카드로 이용하신 금액(본인 및 가족의 일시불/할부 합산 금액)에 한하며, 하이패스 이용금액, 장기카드대출(카드론), 단기카드대출(현금서비스), 이자수수료 등의 이용금액은 제외됩니다.",
        "본 서비스에 대한 문의사항은 롯데카드 콜센터(1588-8100)로 연락 주시길 바랍니다."
      ]
    },
    {
      "type": "정비",
      "summary": "차량정비 서비스",
      "details": [
        "전국 Speed Mate에서 엔진오일 교환 할인 및 차량 점검 서비스",
        "엔진오일 교환(지크-A기준):회원부담금 10,000원(소비자 가격 35,000원을 기준으로 25,000원 현장 할인 적용)",
        "타이어 위치교환, 타이어 펑크수리, 워셔액 보충: 무료",
        "엔진오일교환, 타이어 위치교환, 타이어 펑크수리는 연 1회, 워셔액 보충은 수시제공",
        "상기 소비자 가격 기준은 엔진오일 단가 인상 등 스피드메이트 제휴사 사정으로 인하여, 변동될 수 있습니다.",
        "회원 부담금의 경우, 10,000원 + 추가요금이 될 수 있습니다.",
        "엔진오일 교환 할인 서비스는 차종에 따라 엔진오일 주입량이 틀려짐에 따라, 3만 5천원을 초과하는 금액이 책정될 수 있음.(초과요금은 고객님의 추가 부담이며, 이 경우에도 25,000원 현장 할인이 적용됨)",
        "* 예시) 고객님의 차종에 따라 서비스를 적용 받기 전의 가격이 4만원이라면, 2만 5천원 할인이 적용된 1만 5천원이 결제됨",
        "전월(1일 ~ 말일)에 롯데카드로 매출이 접수된 이용실적이 20만원 이상(장기카드대출(카드론)/단기카드대출(현금서비스) 제외)인 회원님에 한하여 제공되며, 롯데카드 최초 신규회원의 경우 발급 후 3개월간 실적에 관계없이 이용 가능합니다.",
        "기존 롯데카드 소지 고객님께서 Driving Pass 카드 발급 시에는 실적유예가 적용되지 않습니다.",
        "서비스 제공 대상카드 중복 소지시에도 회원당 연 1회만 이용 가능합니다.",
        "스피드메이트에서 발행하는 쿠폰과 서비스 중복 적용이 되지 않습니다.",
        "수입차 및 일부 차량의 경우에는 서비스 제공 대상에서 제외됩니다.",
        "워셔액 보충 서비스는 스피드메이트에서 다른 자동차 정비 서비스를 받으시는 경우에 한하여, 무료로 제공됩니다.",
        "차종별 추가요금",
        "신차종 출시에 따라 추가 요금이 변경 될 수 있습니다.",
        "엔진오일 교환의 경우 승합차/지프차/화물차는 추가 비용을 부담하셔야 합니다."
      ]
    },
    {
      "type": "헤어",
      "summary": "미용실 최대 20% 할인",
      "details": [
        "박준뷰티랩 20% 현장할인",
        "대상매장 : 박준 뷰티랩 전 매장",
        "* 매장에서 판매하는 제품류 및 커트, 클리닉, 드라이는 제외\n  * 다른 혜택과 중복사용 불가능",
        "박승철 헤어스투디오 15% 현장할인",
        "대상매장 : 박승철 헤어스투디오",
        "* 프리미엄 박승철 매장은 할인에서 제외\n  * 커트, 클리닉 서비스 및 제품 구입은 제외\n  * 다른 혜택과 중복사용 불가능",
        "* 상기 서비스는 현장할인 서비스입니다.",
        "* 다른 할인서비스와 중복할인 받을 수 없습니다."
      ]
    },
    {
      "type": "경기관람",
      "summary": "롯데 자이언츠 20% 할인",
      "details": [
        "대상",
        "롯데카드 소지 회원 (구 롯데백화점 카드 제외)",
        "혜택",
        "일 1회(동반1인)에 한해 롯데카드 온라인구매 또는 현장구매 시 할인",
        "* 단, 포스트시즌 경기에는 입장료 할인 서비스가 적용되지 않습니다."
      ]
    },
    {
      "type": "쇼핑",
      "summary": "롯데백화점, 롯데ON, 면세점 할인 롯데마트, 롯데슈퍼, 토이저러스 무이자할부",
      "details": [
        "롯데백화점 5% 할인 e-쿠폰 및 무료 주차권 제공",
        "롯데백화점 5%할인 e-쿠폰",
        "쿠폰 발행월 직전 6개월 간 롯데백화점에서 30만원 이상 카드 이용 회원님께 5%할인 e-쿠폰을 매월 1일, 2매씩 드립니다.",
        "백화점에서 현금으로 이용한 금액(즉시 입금 제외)및 임대매장에서 이용한 카드금액은 이용실적 기준에서 제외",
        "신규, 추가, 교체 카드 발급 시 실적 상관없이 2매씩 3번 발생됩니다.(e-쿠폰 안내 참조, 신속(즉시)발급 및 재발급은 쿠폰 생성 안됨)",
        "세일상품, 식품, 식당가, 가전, 임대매장 및 명품매장 등에서는 5%할인 e-쿠폰이 적용되지 않습니다.",
        "무료 주차권",
        "* 매월 카드 이용대금 명세서 발송 시 롯데백화점 무료주차권을 동봉하여 보내드립니다.",
        "롯데ON 5% 할인 및 무이자 할부 혜택",
        "롯데백화점 상품 5%할인(월 3회)/일반 상품 5%할인",
        "일부 상품에 한해 서비스 제공됩니다.",
        "3개월 무이자 할부(체크카드 제외, 일부 품목 최대 12개월 무이자 할부)",
        "기획 상품 등 일부 상품은 상기 서비스 대상에서 제외",
        "면세점 5~10% 할인 [롯데면세점]",
        "5~10% 현장할인 (일부 품목 제외)",
        "대상점: 본점, 월드타워점, 코엑스점, 부산점, 제주점, 인천공항점, 김포공항점",
        "면세점의 할인율은 정상가 기준 할인율이며, 이 서비스는 오프라인 매장 기준으로 인터넷 결제 시는 할인혜택을 받으실 수 없습니다.",
        "면세점에서 정한 No sale 브랜드, 일부 브랜드는 할인혜택을 받으실 수 없습니다.",
        "면세점 사정에 의해 할인 서비스 내용이 변경되거나 취소될 수 있습니다.",
        "세일 기간에는 추가 할인, 기타 서비스와 중복 할인 받으실 수 없습니다.",
        "면세점 규정에 따라 향수 및 화장품, 담배, 주류 등 일부 상품은 할인혜택을 받으실 수 없습니다.",
        "지점 규정에 따라 할인율이 다를 수 있습니다.",
        "할인 제외 면세점 : 인터넷 면세점",
        "롯데마트, 롯데슈퍼 2~3개월 무이자 할부 (체크카드 제외)",
        "롯데마트, 롯데슈퍼 5만원 이상 구매 시 2~3개월 무이자 할부 혜택 제공",
        "세븐일레븐 멤버십 체크카드는 무이자 할부 혜택이 없습니다.",
        "토이저러스 2~3개월 무이자할부 혜택 (체크카드 제외)",
        "토이저러스(Toysrus)에서 5만원 이상 2~3개월 무이자 할부 혜택 제공",
        "전 매장(1호점 : 롯데마트 구로점 내)",
        "소액무서명 결제 서비스",
        "대상 가맹점: 롯데백화점, 롯데마트, 롯데슈퍼, 세븐일레븐, 롯데리아, 크리스피크림도넛, 롯데면세점, 토이저러스, 롯데호텔, 롯데월드",
        "대상 가맹점에서 3만원 이하 금액은 서명 없이 결제 (롯데백화점, 롯데마트, 롯데호텔, 롯데월드는 5만원 이하건에 적용)"
      ]
    },
    {
      "type": "OTT/영화/문화",
      "summary": "롯데시네마 관람료 할인 뮤지컬, 연극 등 공연 할인",
      "details": [
        "롯데시네마 관람료 1,500원 청구할인",
        "맘&데디(Mom&Daddy), 스카이패스 제휴된 아멕스카드, 맥스무비 롯데카드, 포인트플러스 체크카드는 롯데시네마 할인 혜택이 없습니다.",
        "대상영화관: 롯데시네마 전 상영관",
        "매장안내 : www.lottecinema.co.kr",
        "해당서비스는 전월(1일~말일) 이용실적이 20만원 이상인 회원에 한해 제공됩니다. (장기카드대출(카드론)/단기카드대출(현금서비스) 이용액 제외)",
        "1일 1회, 월 5회, 연 12회에 한하며 가족-복수카드 합산 횟수 제한 적용됩니다.",
        "현장 구매에 한해 할인 적용되며, 할인액은 청구서에서 확인 가능합니다. (홈페이지 예매는 롯데시네마 홈페이지 예매 시만 할인적용)",
        "사정상 서비스 내용이 변경 또는 취소될 수 있습니다.",
        "롯데카드 최초 신규 입회 회원의 경우 카드 사용등록월 포함 3개월까지는 카드사용 실적이 없더라도 이용 가능합니다.",
        "뮤지컬, 연극 등 공연 10~30% 할인",
        "롯데카드 홈페이지 내 문화공연 할인몰 이용 시 할인 적용",
        "* 상기 서비스는 내부 사정에 의하여 변경되거나 취소될 수 있습니다."
      ]
    },
    {
      "type": "주유",
      "summary": "SK주유소 리터당 SK주유포인트 50원적립",
      "details": [
        "SK주유소 리터당 SK주유포인트 50원적립",
        "리터당 50원 적립(휘발유, 등유, 경유는 휘발유 기준유가로 환산하여 적립)",
        "적립한도: 일 30만원, 월 100만원까지 적립",
        "이용방법",
        "SK주유소에서 주유 시 현금처럼 사용",
        "최초 1만 포인트 도달 시 1포인트 단위로 사용",
        "유효기간 5년 SK주유소 상세정보 조회",
        "단, 롯데 샤롯데 플래티늄, 맘&데디, S-OiL보너스, SK, 스카이패스아멕스 골드, 스카이패스 아멕스, 스카이패스 루브르 명작, SKYPASS, 대우증권, SK스마트, 아시아나클럽, 아시아나클럽 롯데플래티늄카드, 롯데 엔크린카드, SKYPASS, 롯데골드아멕스카드, 아시아나클럽 롯데골드아멕스카드, 모두투어 마일리지 롯데카드는 SK주유포인트 미적립",
        "전 가맹점 무이자 할부 이용 시 SK주유포인트 적립되지 않습니다.",
        "DC스마트카드의 경우 2010년 8월 31일까지 상기 서비스가 제공됩니다.",
        "최근 3개월간(서비스 이용일 2일 전부터 92일간) 롯데카드로 매출이 접수된 이용실적 합계가 월 평균 30만원 이상(장기카드대출(카드론) 제외)인 회원에 한해 적용되며, 신규회원님의 경우 발급 후 3개월(발급월 포함 3개월 차 말일까지)동안만 실적 제한이 없습니다.",
        "기본/가족회원 및 복수카드를 소지하는 경우, 카드 이용금액 및 이용횟수가 모두 합산되어 적용됩니다."
      ]
    },
    {
      "type": "멤버십포인트",
      "summary": "멤버십포인트 적립",
      "details": [
        "L.POINT 적립",
        "L.POINT 제휴사에서 이용 시 제휴사의 적립 기준에 따라 0.1% ~ 3% 현장 적립 (롯데카드에서 제공하는 L.POINT 및 SK주유포인트 적립제외)",
        "롯데멤버스㈜ 고객정보 제공에 동의하신 회원님에 한하여 L.POINT 적립 및 사용이 가능합니다."
      ]
    }
  ],
  "caution": [
    "추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 자세한 내용은 롯데카드 홈페이지(www.lottecard.co.kr)를 참고하시기 바랍니다.",
    "카드 이용시 제공되는 추가적인 혜택은 카드 신규 출시 이후 3년 이상 축소 · 폐지없이 유지됩니다.",
    "상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.",
    "① 카드사 또는 부가서비스 관련 제휴업체의 휴업 ·도산 ·경영위기, 천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생",
    "② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경",
    "(단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)",
    "③ 카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우",
    "카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해드립니다. 특히 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.",
    "* 개별고지 방법 : 카드대금청구서, 우편, 이메일, 문자메세지 중 하나",
    "카드를 해지한 후에도 관련 법령 및 내부 지침에 의거하여 회원의 정보가 일정기간 보존됩니다.",
    "결제일 카드대금 납부 : 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부 업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일 앱 참조)",
    "카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."
  ]
}