{
  "card_id": 1481,
  "card_url": "https://www.card-gorilla.com/card/detail/1481",
  "card_name": "썸뱅크 롯데카드",
  "issuer": "롯데카드",
  "inactive": "신규발급이 중단된 카드입니다.",
  "brands": [
    "Mastercard"
  ],
  "annual_fee": {
    "domestic": "국내전용 2,000원",
    "international": "해외겸용 3,000원"
  },
  "required_spending": null,
  "required_spending_amount": null,
  "benefits": [
    {
      "type": "기타",
      "summary": "썸뱅크 롯데카드만의 L.POINT 적립서비스",
      "details": [
        "썸뱅크 롯데 체크카드로 상기 대상업종의 가맹점에서 결제시, 실적에 따라 부여된 적립한도 내에서 업종별 적립률에 따라 L.POINT가 적립됩니다.",
        "온라인/모바일, 음식점업종은 롯데카드 가맹점 업종코드에 등록된 기준으로 적용됩니다.",
        "오프라인 가맹점에서 스마트폰으로 모바일 간편결제 서비스(페이서비스)를 이용하여 결제한 금액은 모바일 업종에 포함되지 않습니다.",
        "이동통신 자동이체의 경우 휴대전화 요금 자동이체 결제 건에 한해 제공되며 인터넷, 집전화, TV요금과 결합된 휴대전화 요금은 포인트가 적립되지 않습니다.",
        "포인트 적립제외 결제금액은 아래와 같습니다.",
        "① 지방세/세금납부, 고용보험, 산재보험, 장애인 고용부담금, 대학 등록금, 도시가스비 납부",
        "② 오토캐시백, 스마트캐시백 신청 매출"
      ]
    },
    {
      "type": "기타",
      "summary": "쓰는만큼 늘어나는 L.POINT 적립 한도",
      "details": [
        "썸뱅크 롯데카드로 결제한 금액 중 포인트가 적립된 결제금액을 제외한 금액이 실적으로 산정됩니다.",
        "지난달 1일~말일, 썸뱅크 롯데카드 실적 중 포인트가 적립되지 않은 금액이 30만원 이상인 경우 해당금액의 5%가 적립한도로 부여됩니다.",
        "실적 및 적립한도 예시",
        "썸뱅크 롯데카드를 최초 발급하신 회원에 한하여 카드 최초 사용등록월 포함 2개월간 실적에 상관없이 매월 적립한도 1만원이 제공됩니다.",
        "다만 대상기간 중이라도 지난달 실적에 따라 적립한도가 1만원 이상인 경우에는 해당 적립한도까지 서비스가 제공됩니다."
      ]
    },
    {
      "type": "기타",
      "summary": "포인트 적립기준",
      "details": [
        "가맹점에서 결제하신 금액의 매출전표가 롯데카드로 접수된 이후 3영업일 안에 포인트가 적립됩니다. (제휴사 및 가맹점 사정으로 다소 지연될 수 있습니다.)",
        "포인트 적립은 롯데카드에 접수된 금액을 기준으로(당사 매입기준) 적용되므로 현장에서 할인된 금액은 포인트 적립에 포함이 되지 않습니다.\n  예시) 10만원을 구매하시면서 5천원을 현장에서 할인 받고 9만 5천원을 롯데카드로 결제한 경우 9만 5천원에 대해서 포인트가 적립됩니다.",
        "포인트 적립기준에 따라 1천원당 해당 적립률로 포인트가 적립됩니다."
      ]
    },
    {
      "type": "기타",
      "summary": "썸뱅크 현금 입출금 카드 기능",
      "details": [
        "썸뱅크 롯데카드는 썸뱅크 계좌의 현금 입출금 카드로 사용됩니다.",
        "썸뱅크는 지점 방문없이 모바일을 통해 은행업무가 가능한, 부산은행에서 제공하는 모바일뱅크입니다.",
        "썸뱅크 계좌 해지 또는 결제계좌 변경시 현금카드 기능 및 신용카드 기능을 사용하실 수 없습니다."
      ]
    },
    {
      "type": "기타",
      "summary": "L.POINT",
      "details": [
        "롯데멤버스(주) 고객정보에 동의하신 회원에 한하여 L.POINT 회원가입이 가능합니다.",
        "L.POINT는 L.POINT 제휴사 이용시 결제금액에 따라 적립 받고 현금처럼 사용 가능한 포인트입니다.",
        "L.POINT 회원 가입시 롯데카드가 제공하는 L.POINT 적립서비스가 제공됩니다.",
        "L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인하실 수 있습니다."
      ]
    }
  ],
  "caution": [
    "해외 이용 시(해외 사이트 거래 포함) 미화(USD)기준 이용 금액에 국제브랜드사가 부과하는 수수료(MASTER 1%)를 포함하여 접수일의 우리은행 최초전신환 매도율을 적용한 후 롯데카드가 부과하는 해외 이용 수수료(신용카드 0.2%)를 포함한 금액으로 청구됩니다.",
    "※ 국제브랜드사 수수료의 경우, 국제브랜드사 정책에 따라 달라질 수 있습니다.",
    "※ 해외 단기카드대출(현금서비스)거래 시 부과되는 수수료율은 회원등급에 따라 국내거래와 동일하게 적용됩니다.",
    "※ 해외 가맹점에서 원화로 결제 시 통화 환전이 한번 더 발생하여 청구금액에 불이익이 발생되오니, 미화 또는 현지 통화거래를 권장합니다.",
    "추가적인 혜택(포인트 및 할인혜택 등)에는 제공조건 및 한도 등이 적용됩니다. 상세한 안내는 롯데카드 홈페이지(www.lottecard.co.kr)를 참조하시기 바랍니다.",
    "카드 이용시 제공되는 추가적인 혜택은 카드 신규출시 이후 3년 이상 축소·폐지 없이 유지됩니다.",
    "상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 추가적인 혜택을 변경할 수 있습니다.",
    "① 카드사 또는 제휴업체의 휴업·도산·경영위기, 천재지변, 금융환경의 급변, 또는 그 밖에 이에 준하는 사유의 발생",
    "② 카드사가 추가적인 혜택 유지를 위해 노력했음에도 불구하고 제휴업체가 일방적으로 변경을 통보함에 따른 불가피한 변경 (단, 다른 제휴업체를 통해 동종의 추가적인 혜택 제공이 가능한 경우는 제외)",
    "③ 카드 신규출시 이후 3년 이상이 경과하였고, 카드의 수익성 유지가 어려운 경우",
    "카드사가 추가적인 혜택을 변경하는 경우에는 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고 개별 고지해 드립니다. 특히, 해당카드의 수익성 유지가 어려워 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.",
    "개별고지방법: 카드대금 청구서, 우편, 이메일, 문자메시지 중 하나",
    "카드를 해지한 후에도 관련 법령 및 내부지침에 따라 회원의 정보가 일정기간 보존됩니다.",
    "결제일 카드대금 납부: 결제계좌 개설기관의 영업 마감시간(16시) 이후 결제계좌에 입금된 금액은 개설기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으니 유의하시기 바랍니다. 자동납부업무 마감시간 이후 무통장, 가상계좌 입금을 통해 당일 결제가 가능합니다.(세부내용 홈페이지/모바일앱 참조)",
    "카드 신청 전 상품설명서 및 약관의 내용을 읽어보시기 바랍니다."
  ]
}