{
  "card_id": 2566,
  "card_url": "https://www.card-gorilla.com/card/detail/2566",
  "card_name": "Trip to 로카",
  "issuer": "롯데카드",
  "inactive": false,
  "brands": [
    "Mastercard",
    "AMEX"
  ],
  "annual_fee": {
    "domestic": "국내전용 20,000원",
    "international": "해외겸용 20,000원"
  },
  "required_spending": null,
  "required_spending_amount": null,
  "benefits": [
    {
      "type": "모든가맹점",
      "summary": "국내 가맹점 1.2% 결제일 할인",
      "details": [
        "국내 가맹점 1.2% 결제일 할인",
        "전월실적 30만원 이상",
        "할인한도 없이 혜택 제공"
      ]
    },
    {
      "type": "해외",
      "summary": "해외 가맹점 2.0% 결제일 할인",
      "details": [
        "해외 가맹점 2.0% 결제일 할인",
        "전월실적 30만원 이상",
        "할인한도 없이 혜택 제공",
        "해외 이용 시 별도의 수수료가 부과됩니다."
      ]
    }
  ],
  "caution": [
    "결제일 할인 제공 기준",
    "지난달(1일~말일, 승인시점기준) Trip to 로카 카드 이용금액이 30만원 미만인 경우는 결제일 할인이 되지 않습니다.",
    "국내/해외 가맹점 결제일 할인 한도 없이 혜택이 제공됩니다.",
    "롯데카드의 다른 결제일 할인(청구할인) 혜택과 중복 시 할인금액이 큰 혜택이 제공됩니다.",
    "결제 취소 건 접수 내역은 롯데카드 홈페이지(www.lottecard.co.kr)에서 회원가입 후 MY>이용내역 (매출전표)>정상ㆍ취소 구분>취소 선택 후 조회할 수 있습니다.",
    "롯데카드에 등록된 가맹점 및 업종을 기준으로 혜택이 제공됩니다.",
    "실적 산정 기준",
    "Trip to 로카를 최초 발급 받은 경우, 카드발급일~다음 달 말일까지 지난달 이용실적에 상관없이 혜택이 제공됩니다.",
    "지난달 이용금액 중 실적에 포함된 매출을 취소하는 경우 지난달 이용실적 및 이번 달 혜택이 변경 될 수 있습니다. 예) 2월에 1월 승인 건 취소 시, 1월 이용실적에서 제외",
    "할부 이용 시에는 전체 할부 이용금액이 승인된 달의 실적에 포함됩니다. 단, 무이자할부 이용금액은 제외됩니다.",
    "해외 이용금액은 롯데카드에 접수되는 현지 매출일자를 기준으로 실적에 포함됩니다.",
    "지난 달 실적 산정 시 가족카드 이용 실적도 동일한 기준으로 본인카드 이용실적에 합산됩니다.",
    "한달 동안 이용한 금액이 다음달에 결제되는 결제 건은(이동통신, 대중교통 등) 롯데카드에 접수되는 일자를 기준으로 실적에 포함됩니다.",
    "이용실적 산정 및 할인 적용 제외 대상 : Trip to 로카가 아닌 롯데카드 이용금액, 모든 무이자할부 이용금액, 거래 취소금액, 국세, 지방세, 건강보험, 국민연금, 고용보험, 산재보험, 초·중·고교 납입금, 대학(대학원)등록금, 정부지원금(보육료, 육아학비 등), LH·SH 공사 공공임대료, 월세, 부동산 임대료, 장애인 고용부담금, 도시가스요금, 전기요금, 수도세, 공과금, 아파트관리비, 오토·스마트 캐시백 신청 이용금액, 기프트·선불카드 충전 및 구매, 포인트충전, 상품권(모바일 상품권 포함)구매, 택시, 고속버스, 고속도로 통행요금, 대중교통(시내·광역·시외버스, 지하철), 무승인전표(자판기, 터널통행료, 항공 기내 이용 등), 관세납부, 벌금, 과태료, 민원 발급 수수료, 인지세, 송달료, 단기카드대출 (현금서비스), 장기카드대출(카드론), 연회비, 이자 및 각종 수수료",
    "L.POINT 안내",
    "롯데멤버스㈜ 고객정보 제공에 동의하신 회원만 L.POINT 회원가입이 가능합니다.",
    "L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고, 현금처럼 사용 가능한 포인트 입니다.",
    "Trip to 로카 카드로 결제 시, 롯데카드가 제공하는 L.POINT 적립 서비스가 제공되지 않습니다. 단.다른 L.POINT 제휴사가 제공하는 L.POINT는 적립 가능합니다.",
    "L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT 홈페이지 (www.lpoint.com)에서 확인할 수 있습니다.",
    "가족카드 안내",
    "가족카드 연회비는 각 상품별 연회비 부과기준을 따르며, 가족카드 발급매수는 제한이 없습니다.",
    "가족카드 부가서비스 지난 달 이용금액, 월별 할인횟수 및 할인한도는 본인카드와 합산 적용됩니다.",
    "가족카드 연말정산 시 가족카드 신용카드 등 이용금액은 가족카드 명의자 (카드에 표기된 이름)의 신용카드 등 이용금액으로 포함됩니다. 연간 소득금액 기준은 국세청 기준에 따릅니다.",
    "가족회원이 카드사용 내역에 대한 알림을 받고자 하는 경우 롯데카드 고객센터 (1588-8100)에서 별도 신청해야 합니다.",
    "가족카드 이용대금명세서는 본인회원이 지정한 주소 및 방법으로 발송됩니다.",
    "가족카드 이용으로 적립된 롯데카드 포인트는 양도가 불가하며, 본인회원 포인트로 합산되어 적립·사용 가능합니다.",
    "이혼, 사망, 파양 등 가족관계 변동 시 본인회원 또는 가족회원이 롯데카드 고객센터 (1588-8100) 및 홈페이지·앱>카드정보관리>카드해지신청에서 가족카드 정지 또는 해지 가능합니다. (홈페이지·앱 해지는 본인회원만 가능)",
    "가족관계 변동이 되었음에도 가족카드를 정지 또는 해지하지 않은 경우 본인회원에게 의도하지 않은 카드사용 및 책임이 발생할 수 있습니다.",
    "본인회원이 요청할 경우 가족회원의 동의없이 가족카드가 한도감액·정지·해지 될 수 있습니다.",
    "연회비 안내",
    "가족카드 발급 시 본인카드의 제휴 연회비가 청구됩니다.",
    "카드 연회비(기본 연회비+제휴 연회비)는 카드 별로 청구됩니다.",
    "회원이 유효기간이 다가오기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일 단위로 나누어 계산하여 산정합니다.",
    "신규 가입연도의 카드 발행, 배송 등 카드발급에 소요된 비용은 반환금액에서 제외되며, 제휴연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 제외됩니다.",
    "연회비는 계약을 해지한 날부터 영업일 기준 10일 이내 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등의 불가피한 사유 시에는 계약 해지 날부터 3개월 이내 반환하여 드립니다."
  ]
}