{
  "card_id": 212,
  "card_url": "https://www.card-gorilla.com/card/detail/212",
  "card_name": "포인트플러스 GRANDE카드",
  "issuer": "롯데카드",
  "inactive": "신규발급이 중단된 카드입니다.",
  "brands": [
    "AMEX",
    "UnionPay",
    "JCB"
  ],
  "annual_fee": {
    "domestic": "국내전용 5,000원",
    "international": "해외겸용 10,000원"
  },
  "required_spending": null,
  "required_spending_amount": null,
  "benefits": [
    {
      "type": "적립",
      "summary": "전월실적 제한없이, 일반가맹점 0.6% 적립",
      "details": [
        "전월실적 제한없이, 일반가맹점 0.6% L.POINT 적립",
        "일반가맹점에서의 신용판매 결제액에 대해 전월 실적 조건 없이 적립됩니다.(L.POINT 제휴사 외)",
        "무이자 할부시에도 적립",
        "포인트플러스 그란데 카드 이용 금액에 한하며, 연회비 및 금융수수료, 오토캐시백, 스마트캐시백 매출에 한해 제외됩니다.",
        "지방세/세금납부, 고용보험, 산재보험, 장애인 고용부담금, 대학등록금 등과 같은 일부 가맹점에서 결제한 금액은 월1만 포인트까지 적립됩니다.",
        "타인명의의 세금 납부 시 포인트 적립이 제한될 수 있습니다.",
        "L.POINT 모든 제휴사 더블 적립",
        "L.POINT 모든 제휴사에서 포인트플러스 카드로 결제 시 제휴사 현장에서 적립받은 L.POINT(L.POINT 카드 기본 적립 포인트)를 한번 더 적립!",
        "선결제 시 0.3% L. POINT 추가 적립",
        "이용 후 5일 이내 선결제 시 0.3% 추가 적립",
        "고객센터(1588-8100)를 통해 이용 후 5영업일 이내 선결제 시 추가 적립됩니다.(포인트플러스 그란데 카드 이용건에 한함)",
        "지방세/세금납부, 고용보험, 산재보험, 장애인 고용부담금, 대학등록금 등과 같은 일부 가맹점에서 결제한 금액을 선결제 시 추가포인트 적립은 되지 않습니다.",
        "L.POINT 적립/사용카드로 이용",
        "롯데멤버스㈜ 고객정보 제공에 동의하신 회원에 한하여 L.POINT 회원가입이 가능합니다.",
        "L.POINT는 L.POINT 제휴사 이용 시 결제금액에 따라 적립받고 현금처럼 사용가능한 포인트 입니다.",
        "L.POINT 회원 가입 시 롯데카드가 제공하는 L.POINT 적립 서비스가 제공됩니다.",
        "L.POINT의 사용과 적립에 관한 자세한 내용은 L.POINT홈페이지(www.lpoint.com)에서 확인할 수 있습니다."
      ]
    }
  ],
  "caution": [
    "각 제휴사별 현장 적립포인트는 L.POINT 카드 적립률로 운영되며, 제휴사별 적립 기준에 의해 적립됩니다.",
    "각 제휴사별 현장 적립률 및 세부적립 기준은 L.POINT 홈페이지 (www.lpoint.com)에서 확인하실 수 있습니다.",
    "이 더블 적립서비스는 롯데 포인트플러스 그란데 카드로 결제하시면서 현장 적립받으신 포인트만큼 한 번 더 적립해드리는 서비스로, 다른 결제수단으로 결제하신 후 롯데 포인트플러스 그란데 카드로 현장 적립만 받으신 경우나 행사등오로 제휴사에서 제공된 포인트에 대해서는 제공되지 않습니다.",
    "L.POINT 신규 제휴사가 추가 되는 경우에도 서비스가 제공됩니다.",
    "무이자 할부 이용 시 더블 포인트 적립서비스는 제공되지 않습니다.",
    "제휴사의 사정, 행사 등으로 인해 현장 적립이 제공되지 않은 매출에 대해서는 제공되지 않습니다.",
    "임대매장, 매장 내 위치한 가맹점 등과 같이 L.POINT 외 가맹점 번호를 사용하는 곳에서는 더블 적립이 제공되지 않습니다.",
    "롯데카드 제공 L.POINT 는 카드결제 승인이 카드사에 접수된 이후, 영업일 기준 4일 이내에 적립됩니다.",
    "포인트로 결제한 금액에 대해서는 포인트 적립이 되지 않습니다.",
    "회원탈회, 카드도난, 분실 등의 사유로 카드사용이 정지된 경우에는 포인트 사용이 제한됩니다.",
    "매출 취소 시 취소 매출에 해당하는 포인트는 차감됩니다.",
    "위 L.POINT 제휴처에 포인트 적립을 위해 고객정보가 제공될 수 있으며, 신청서상 선택적 동의에 동의하신 경우 마케팅 활용 목적으로 고객정보가 사용될 수 있습니다.",
    "롯데멤버스(주)에 고객정보 제공에 동의한 회원에 한하여 L.POINT 적립 및 사용이 가능합니다."
  ]
}