{
  "card_id": 102,
  "card_url": "https://www.card-gorilla.com/card/detail/102",
  "card_name": "씨티 NEW 프리미어마일 대한항공",
  "issuer": "씨티카드",
  "inactive": "신규발급이 중단된 카드입니다.",
  "brands": [
    "VISA"
  ],
  "annual_fee": {
    "domestic": "국내전용 148,000원",
    "international": "해외겸용 150,000원"
  },
  "required_spending": null,
  "required_spending_amount": null,
  "benefits": [
    {
      "type": "항공마일리지",
      "summary": "1,000원당 1 씨티NEW프리미어마일 적립",
      "details": [
        "기본적립: 카드 사용금액 1,000원당 1 씨티NEW프리미어마일 적립",
        "연간 보너스: 전년도 카드 사용 금액에 따라 연 1회 적립",
        "연간 사용액 5천만원 이상 시 5,000씨티NEW프리미어마일 보너스 적립",
        "연간 사용액 1억원 이상 시 10,000씨티NEW프리미어마일 보너스 적립",
        "씨티 NEW 프리미어마일 적립 및 연간 보너스마일 실적 대상 거래",
        "* 일시불, 유이자 할부의 원금",
        "씨티 NEW 프리미어마일 적립 및 연간 보너스마일 실적 제외 대상 거래",
        "* 장기카드대출(카드론), 단기카드대출(현금서비스), 포인트 사용 분, 무이자할부 이용액, 할부이자, 해외이용 수수료, 연회비, 제 수수료, 국세/지방세/관세 등 모든 세금 납부액, 4대보험 및 장애인 고용 부담금 납부액, 과태료 및 벌과금 납부액, 상품권/기프트카드 구매(충전)금액, 도시가스 요금 납부액",
        "보너스 마일리지 실적대상 기간",
        "* 가입 첫해의 경우 카드신규일로부터 익년 신규일이 속한 달까지 최대 13개월이며, 가입 2차년도 부터는 그 다음월부터 12개월씩 적용 됩니다. (예시: 2017.11월 가입 시 첫 해는 2017.11~2018.11까지이며, 2차년도 부터는 2018.12~2019.11까지 12개월)",
        "씨티 NEW 프리미어마일 카드 탈회 시 3개월의 유예기간 후 소멸됩니다.",
        "*씨티 NEW 프리미어마일 대한항공과 씨티 NEW 프리미어마일 아시아나는 별도 카드로 각각 적용됩니다.",
        "* 1천원 이상 사용건별로 적립되며, 적립 금액 1천원 기준 반올림됩니다. (예시: 1,400원 사용 시 1 씨티 NEW 프리미어마일 적립/1,500원 사용 시 2 씨티 NEW 프리미어마일 적립)"
      ]
    },
    {
      "type": "항공마일리지",
      "summary": "씨티NEW프리미어마일 전환 사용안내",
      "details": [
        "항공사 마일리지 전환(50개 이상 항공사 이용 가능)",
        "적립한 씨티 NEW 프리미어마일을 원하는 항공사의 사용고객 우대 프로그램(FFP)의 마일리지로 전환 요청",
        "해당 항공사로 연락하여, 항공권 예약 및 좌석 업그레이드를 요청",
        "* 적립된 씨티 NEW 프리미어마일을 항공사 마일로 전환 사용하기 위해서는 항공사 상용고객 우대프로그램 (Frequent Flyer Program, FFP)에 가입되어 있어야 합니다.",
        "* 주1) 전환율 = 1씨티NEW프리미어마일",
        "현금환급(결제대금 차감)",
        "기존 적립한 씨티 NEW 프리미어마일에 대한 현금환급을 요청(1씨티 NEW 프리미어마일 = 12원)",
        "현금환급은 다음달 청구서 결제대금 차감을 통해서 반영됨",
        "씨티 NEW 프리미어마일을 항공사 마일리지 전환이나 현금환급으로 요청하기 위한 최소 단위는 2,000 씨티 NEW 프리미어마일입니다.",
        "고객이 씨티 NEW 프리미어마일을 항공사 마일리지로 전환하려 할 경우",
        "① 본인 명의로 미리 해당 항공사 상용고객 우대프로그램에 등록되어 있어야 하며,",
        "② 본인 명의의 정확한 여권상 영문명",
        "③ 해당 항공사의 회원번호가 필요합니다.",
        "* 회원에 의해 지정된 항공사의 상용고객 우대프로그램에 대한 각 마일 전환은 반드시 본인 명의의 계좌로 전환되어야 하며 고객이 제공하신 정보에 문제 혹은 오류가 있어 씨티 NEW 프리미어마일이 항공사 마일리지로 전환되지 않을 경우 당행의 책임이 아닙니다.",
        "* 해당 항공사 마일리지 전환 취소는 전환 처리 요청 당일 오후 5시 까지 전환 요청 채널(씨티폰 - 씨티폰, 인터넷-인터넷)을 통해 가능합니다.",
        "* 항공사 마일리지로 이미 전환된 씨티 NEW 프리미어마일은 다시 씨티 NEW 프리미어마일로 환원될 수 없습니다.",
        "항공사 마일리지 전환을 위해서는 국내 항공사는 1주 이내, 외국 항공사의 경우는 2~3주가 소요됩니다.",
        "카드 연체시에는 씨티 NEW 프리미어마일의 사용이 제한됩니다.",
        "현금 환급금액이 결제금액보다 큰 경우 차액이 고객님의 결제 은행계좌로 자동입급 됩니다.",
        "마일리지 전환 가능 항공사는 변경될 수 있습니다.",
        "씨티 NEW 프리미어마일 적립 및 전환율은 당행 및 제휴사의 사정에 의거 변경될 수 있으며, 그 내용을 6개월 전에 통지하여 드립니다. 다만 제휴사의 일방적 폐업, 부도, 파산 등 불가피한 사유로 인한 경우에는 통지하지 않습니다.",
        "씨티 NEW 프리미어마일의 항공사별 마일리지 전환율은 각 항공사와의 제휴계약 및 여타 시장상황을 감안하여 당행의 내부 정책으로 정한 사항으로 각 항공사의 마일리지 현금가치를 판단하는 객관적 기준으로 사용될 수 없습니다."
      ]
    },
    {
      "type": "PP",
      "summary": "전세계 공항 라운지 무료 이용(PP카드)",
      "details": [
        "전세계 주요 공항 라운지를 본인 연 25회 무료 이용",
        "이용 가능한 Priority Pass 공항 라운지는 Priority Pass 홈페이지 참조(www.prioritypass.co.kr)",
        "PP카드는 신용카드 신규발급 시 별도로 신청하셔야 하며, 자동으로 발급되지 않습니다.",
        "신규발급(재발급 제외)된 PP카드는 발급월 포함 익월까지는 전월실적 조건 없이 사용이 가능하며, 이후에는 전월 1일~말일까지 실적 70만원 이상 이용 후 사용이 가능합니다.",
        "2차년도 부터는 전년도 사용실적이 2천만원 이상인 경우 자동으로 갱신 발급되며, 전년도 실적은 PP카드 신청 시점으로 과거 12개월을 적용됩니다.(전월/전년도 실적은 마일리지 적립기준과 동일)",
        "PP카드는 PP카드 유효기간 동안 최대 25회 이용이 가능합니다.",
        "연간 이용횟수 초과, 전월실적 미충족, 동반인 입장의 경우 고객님의 신용카드로 약 $27(세금별도)이 청구됩니다.",
        "PP카드는 발급 후 1년의 유효기간을 가지며, 사용 전 유효기간을 확인하시기 바랍니다.",
        "신용카드가 해지되는 경우 PP카드도 사용이 중지됩니다.",
        "가족PP카드는 주카드 발급 1년 후 신청이 가능하며, 주카드의 전년도 신용카드 사용액이 5천만원 이상인 경우 본인 회원의 요청에 따라 가족 회원 1인에게 PP카드 발급됩니다. (단, 가족회원은 씨티 NEW프리미어마일카드 소지자에 한합니다)",
        "공항라운지 무료 이용은 PP사와 공항라운지와의 계약에 따라 제공되는 서비스로 예고없이 변경, 또는 종료될 수 있으며, 씨티은행에서 제공되는 서비스가 아님을 안내 드립니다. 자세한 사항 및 이용 가능 라운지는 PP카드 홈페이지(www.prioritypass.co.kr)를 참조해주시기 바랍니다.",
        "전년도 사용실적은 신용카드가 아닌 PP카드의 유효기간 직전 12개월을 의미합니다.",
        "예) PP카드의 유효기간이 2017.11인 경우 전년도 실적 기간은 2016.11~2017.10입니다."
      ]
    },
    {
      "type": "공항",
      "summary": "인천공항 다이닝 무료이용(명가의 뜰) 인천공항 무료교통 이용 서비스",
      "details": [
        "인천공항 다이닝 무료이용(명가의 뜰): 연 12회(월 최대 2회)",
        "주문 전 씨티 NEW 프리미어마일 고객임을 말씀 해 주시고, 씨티 NEW 프리미어마일 카드 및 항공권을 제시해 주시길 바랍니다.",
        "상기 서비스는 제휴 메뉴에 한하여 제공되며, 서비스 제공 매장및 제휴 메뉴는 제휴처의 사정에 따라 동급의 제휴처로 변경될 수 있습니다.",
        "인천공항 무료교통 이용 서비스: 연 2회",
        "* 인천공항 고속도로 무료 통행권 (승용차기준)",
        "* 공항철도 직통열차 무료 교환권",
        "* 리무진버스 1만원 티켓 교환권 (차액은 고객 부담)",
        "상기 3가지 서비스 통합하여 연 2회",
        "인천공항 여객터미널 일반구역 1층 중앙(7번 출입구)에 위치한 K BOOKS (케이북스)에서 씨티 NEW 프리미어마일 카드를 제시 후 원하시는 교환권(통행권)을 받으실 수 있으며, K BOOKS(케이북스) 운영시간에만 교환이 가능합니다.",
        "인천공항 고속도로는 K Books에서 받으신 통행권을 고속도로 톨게이트에서 바로 이용이 가능하며, 리무진, 직통열차는 해당 교환권을 원하시는 교통 매표소에서 이용 티켓으로 교환 후 사용이 가능합니다.",
        "인천공항 무료교통 서비스는 최대 1만원 이하로 제공되며, 1만원 초과 티켓은 차액을 현금으로 지급 후 발권/교환이 가능합니다. 1만원 미만의 티켓 발권/교환 시 차액은 환불되지 않습니다.",
        "인천공항 무료교통 이용 서비스는 이용권 발급 당일만 이용이 가능합니다.",
        "부가서비스 공통안내",
        "연간이용 횟수는 1월 1일부터 12월 31일까지 적용되며, 이용하지 않은 횟수는 소멸됩니다.",
        "전월 1일~말일까지 70만원 이상 이용 시 제공되며, 가족카드 회원에게는 제공되지 않습니다.",
        "발급월 포함 익월까지는 전월실적 조건 없이 이용이 가능합니다.",
        "전월실적 제외대상 거래 : 장기카드대출(카드론), 단기카드대출(현금서비스), 포인트 사용 분, 해외이용 수수료, 연회비, 제 수수료, 할부 이자 및 기타 무승인거래(교통카드 등)"
      ]
    },
    {
      "type": "프리미엄",
      "summary": "프리미엄 서비스 및 VISA SIGNATURE 서비스 제공",
      "details": [
        "프리미엄 다이닝",
        "엄선된 프리미엄 레스토랑에서 최고 10% 현장 할인 또는 무료메뉴 제공 등의 혜택을 제공하는 서비스입니다.",
        "와인클럽의 경우, 프리미엄 다이닝 서비스로 통합 운영됩니다.",
        "트래블 서비스 & 해외특별우대서비스",
        "트래블 서비스: 차별화된 해외 및 국내 여행상품 등을 할인해 드리는 서비스입니다.",
        "해외특별우대서비스: 홍콩, 싱가포르, 호주 등 해외 우대 가맹점에서 다양한 혜택을 현지인처럼 누릴 수 있는 서비스입니다.",
        "프리미엄 서비스에 대한 자세한 사항은 씨티카드 홈페이지 > 카드혜택 > 프리미엄서비스 참조 및 고객센터(T.1566-1000)문의",
        "씨티카드 결제 시에 한하며 해외 특별 우대 서비스는 씨티은행 신용카드(국내전용 제외)에 한함",
        "VISA SIGNATURE 서비스",
        "자세한 사항은 VISA 홈페이지 또는 VISA 서비스 안내장을 참고하여 주시기 바랍니다.",
        "VISA 홈페이지에 안내되는 서비스 중 VISA SIGNATURE, INFINITE, PLATINUM 등급에 따라 서비스 이용이 제한될 수 있으며, 당사의 VISA 서비스 안내장에 명시된 제공처가 아닐 경우 서비스가 제공되지 않습니다.",
        "국내 주요 특급호텔 및 공항 발렛 서비스는 전월 사용금액 70만원 이상인 경우 제공되며, 전월 1일부터 말일까지 승인 거래 기준입니다.",
        "* 전월실적 제외대상 거래: 장기카드대출(카드론), 단기카드대출(현금서비스), 포인트 사용 분,해외이용 수수료, 연회비, 제 수수료, 할부 이자 및 기타 무승인거래(교통카드 등)"
      ]
    }
  ],
  "caution": [
    "유의사항",
    "씨티 NEW 프리미어마일 전환 사용시 유의사항",
    "유의사항",
    "유의사항",
    "※ 해당카드 발급중단 되었습니다.",
    "카드 중도 해지 시 연회비 환급 안내",
    "회원이 유효기간이 도래하기 전에 카드를 해지하는 경우, 연회비 반환 금액은 회원이 카드사와 계약을 해지한 날부터 일할 계산하여 산정합니다. 단, 카드의 발행 배송 등 카드발급에 소요된 비용(신규 가입년도에 해당)은 반환금액에서 제외되며 제휴연회비가 있는 경우에는 카드 이용 시 제공되는 추가적인 혜택 등 부가서비스 제공에 소요된 비용이 추가적으로 반환 금액에서 제외됩니다.",
    "연회비 반환은 계약을 해지한 날부터 10영업일 이내에 반환하여 드립니다. 단, 부가서비스 제공내역 확인에 시간이 소요되는 등 불가피한 사유 시에는 계약해지 날부터 3개월 이내 반환할 수 있습니다.",
    "개인신용카드 공통 유의사항 안내",
    "카드 이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규 출시 이후 1년 (단, 2016년 1월 31일 이후 출시인 경우 3년) 이상 축소·폐지 없이 유지됩니다. 다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.",
    "①카드사 또는 부가서비스 관련 제휴업체의 휴업·도산·경영위기,천재지변, 금융환경의 급변 또는 그 밖에 이에 준하는 사유의 발생",
    "②카드사의 노력에도 제휴업체가 일반적으로 부가서비스 변경을 통보한 경우.(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우는 제외)",
    "③카드 신규 출시 이후 3년 이상 경과하였고, 현재의 부가서비스를 유지할 경우 해당 카드의 수익성 유지가 어려운 경우 카드사가 부가서비스를 변경하는 경우에는 변경 사유, 변경 내용 등을 다음에서 정하는 기간에 따라 카드사의 홈페이지, 이용대금명세서, 우편서신, 전자우편(E-MAIL), 휴대폰 문자메세지 서비스 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 카드 신규 출시 이후 3년 이상 경과하였고 현재의 부가서비스를 유지할 경우 해당 카드의 수익성 유지가 어려운 경우에는 6개월 전부터 이용대금명세서, 우편서신, 전자우편(E-MAIL), 휴대폰 문자메세지 서비스 중 어느 하나의 방법으로 매월 고지하여 드립니다.",
    "* ①,② :사유발생 즉시 - ③ : 부가서비스 변경일 6개월 이전"
  ]
}