{
  "card_id": 2010,
  "card_url": "https://www.card-gorilla.com/card/detail/2010",
  "card_name": "SKYPASS카드(비씨)",
  "issuer": "NH농협카드",
  "inactive": "신규발급이 중단된 카드입니다.",
  "brands": [
    "VISA",
    "BC"
  ],
  "annual_fee": {
    "domestic": "등급별 기본연회비 + 제휴연회비 10,000원",
    "international": null
  },
  "required_spending": null,
  "required_spending_amount": null,
  "benefits": [
    {
      "type": "대한항공",
      "summary": "마일리지 적립",
      "details": [
        "국내 · 외 일시불, 할부이용액에 대하여 1,500원당 1마일리지를 제공",
        "단, 2012. 10. 1부터 무이자할부 이용액 마일리지 미적립",
        "개인: 고객님이 사용하신 금액만큼 무제한으로 적립",
        "기업(지정): 년간 3만마일 적립한도",
        "제세공과금(국세, 지방세, 우체국, 우편요금), 상품권, 기프트카드, 대학등록금 등의 이용금액은 제외",
        "무이자할부 이용액에대하여 마일리지 미적립(무이자행사 및 우수고객 서비스에 의한 무이자 지원 시에도 적립 제외)",
        "마일리지 적립기준",
        "마일리지의 적립은 BK번호 기준(주민번호로 관리)으로 적립",
        "개인회원이 회원은행으로 복수로 대한항공 제휴카드를 가지고 있어도 합산관리",
        "* 예) 농협과 제일은행에 각각 대한항공 제휴카드를 소지하고 계셔도 마일리지는 합산하여 관리",
        "이용대금 연체시에도 해당 월의 청구금액 전체에 대한 마일리지는 적립됨",
        "대한항공 탑승마일리지 실적에 따라 실제 탑승거리를 보너스마일리지로 제공 (499마일까지 500마일, 999마일까지는 1,000마일로 인정)",
        "마일리지 사용",
        "적립된 마일리지 실적에 따라 무료 항공권 및 좌석승급 보너스 중 원하시는 서비스를 선택하여 사용 가능",
        "본인 이외에 배우자, 직계가족, 존속, 비존속 등을 포함하여 사용 가능 (가족회원의 경우 적립된 마일리지를 합산 사용 가능)",
        "카드사를 통한 마일리지 적립 이외에 마일리지 적립, 사용기준 등 추가 자세한 사항은 대한항공(http://kr.koreanair.com, 1588-2001)로 문의해주시기 바랍니다."
      ]
    }
  ],
  "caution": [
    "서비스 이용조건",
    "가족카드 소지자는 전월 이용 실적 산정 및 서비스 별도 적용",
    "매출 취소발생 시 취소매출표 접수월 이용 실적에서 차감",
    "유의사항",
    "카드이용 시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 이후 1년 이상 축소·폐지업이 유지됩니다.",
    "상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.",
    "* 카드사 또는 제휴업체의 휴업, 파산, 경영상의 위기 또는 천재지변이 발생한 경우",
    "* 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우",
    "* 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우",
    "카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 아래의 개별고지방법 중 2가지 이상의 방법으로 고지하여 드립니다. 다만, 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우에는 부가서비스 변경일 6개월 이전부터 아래의 개별고지방법 중 1가지 방법으로 매월 고지하여 드립니다. (개별고지방법: 서면, 우편 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법)"
  ]
}