{
  "card_id": 2131,
  "card_url": "https://www.card-gorilla.com/card/detail/2131",
  "card_name": "ON PLATINUM카드(포인트)",
  "issuer": "NH농협카드",
  "inactive": false,
  "brands": [
    "VISA",
    "JCB"
  ],
  "annual_fee": {
    "domestic": "국내전용 118,000원",
    "international": "해외겸용 120,000원"
  },
  "required_spending": null,
  "required_spending_amount": null,
  "benefits": [
    {
      "type": "적립",
      "summary": "기본적립 : 국내·외 0.8% NH포인트 적립 보너스 포인트 적립(분기별 1회, 연 4회)",
      "details": [
        "기본적립 : 국내·외 0.8% NH포인트 적립",
        "전월실적조건 및 적립한도는 없습니다.",
        "해외이용 시 국제브랜드수수료 및 해외서비스수수료가 별도로 포함되어 청구되며, 자세한 내용은 해외이용 안내를 참고해주시기 바랍니다.",
        "더블적립 : 대상 가맹점 1.6% NH포인트 적립",
        "① 온라인쇼핑: G마켓, 옥션, 11번가, 쿠팡, 농협몰",
        "② 오프라인쇼핑: 롯데, 신세계, 현대, 갤러리아, AK백화점 (인터넷몰 제외)",
        "③ 여가 / 커피: 골프장, 면세점 (인터넷몰 포함) / 스타벅스",
        "④ 구독    넷플릭스, 유튜브 프리미엄, 밀리의 서재",
        "⑤ 편리미엄    배달의 민족, 런드리고",
        "전월실적 50만원 이상 시 제공되며 적립한도는 없습니다.",
        "카드사용등록일로부터 다음달 말일까지는 전월실적 미달 시 기본 적립(0.8%)만 제공되며, 전월실적 충족 시에는 더블적립(1.6%) 서비스를 제공합니다. (예시)11번가 이용 시 기본 0.8% + 더블 0.8% = 1.6% 적립",
        "골프장의 경우 골프 연습장, 스크린골프 연습장을 포함합니다.",
        "커피의 경우 역사, 백화점 및 할인점(아울렛) 입점매장 결제 건은 적립 대상에서 제외됩니다.",
        "해외이용 시 국제브랜드수수료 및 해외서비스수수료가 별도로 포함되어 청구되며, 자세한 내용은 해외이용 안내를 참고해주시기 바랍니다.",
        "보너스 포인트 적립(분기별 1회, 연 4회)",
        "분기별 실적 150만원 이상 시, 2만5천 NH포인트",
        "분기별 실적 100만원 이상 ~ 150만원 미만 시, 1만5천 NH포인트",
        "* 보너스 포인트 적립은 본인카드 이용실적 기준으로 본인회원에게만 제공됩니다.",
        "* 보너스 포인트 적립은 분기별(3개월) 국내·외 일시불/할부 이용실적에 따라 분기 1회, 연 4회 제공됩니다.",
        "* 최초적립은 발급일이 속한 분기 내 연회비 납부완료 시 다음 분기 첫 달 15일 이후에 제공됩니다. (분기 이용실적 150만원 이상 시 2만5천 포인트, 150만원 미만 시 1만5천 포인트 제공)",
        "(예시) ’20.10월 발급→’20.11월 연회비 납부→’21.1월 15일 이후 적립",
        "* 2회차 이후 적립은 연회비 납부 및 분기별 이용실적 조건 충족 시 다음 분기 첫 달 15일 이후에 제공됩니다.",
        "(예시) ’20.10월 발급→’20.11월 연회비 납부→’21.1분기 이용실적 조건 충족→’21.4월 15일 이후 적립"
      ]
    },
    {
      "type": "공항라운지",
      "summary": "전 세계 공항 라운지 무료 이용(더 라운지 멤버스)",
      "details": [
        "전 세계 공항 라운지 무료 이용(더 라운지 멤버스)",
        "서비스 이용 방법\n  * 구글 플레이스토어 또는 애플 앱스토어에서 ‘더라운지멤버스’ 앱 다운로드\n  * 회원가입 → 카드등록 및 본인인증 → 라운지 이용권 다운로드(발급)\n  * 라운지 안내 데스크에 당일 출발 ‘항공 탑승권’과 ‘라운지 이용권’ 제시\n  * 라운지 직원의 공항 라운지 무료 이용 대상 여부 조회 후 입장",
        "본 서비스는 The Lounge Members App.과 연계하여 제공되며, 이용가능 국내외 공항 라운지 및 상세 이용 방법은 The Lounge Members App. 또는 해당 홈페이지(www.theloungemembers.com)를 참조바랍니다.",
        "본 서비스는 본인 및 가족회원 각각 실적 산정 후 본인 및 가족회원에게 각각 제공됩니다.",
        "본 서비스는 카드 사용등록 월에는 제공되지 않으며, 익월부터 조건 충족 시 제공됩니다.",
        "연간 제공 한도 산정기준 : 매년 1월1일 ~ 12월 31일",
        "다운로드(발급)받은 라운지 이용권은 다운로드 후 24시간 유효하며, 유효기간 내 미사용 시 자동취소되며, 이용횟수 제공 한도도 자동복구됩니다.",
        "The Lounge Members : [국내] ☎1811-7437 [해외] ☎+82-2-2664-7436"
      ]
    },
    {
      "type": "프리미엄 서비스",
      "summary": "MASTERCARD PLATINUM PREMIUM SERVICES JCB PLATINUM PREMIUM SERVICES",
      "details": [
        "MASTERCARD PLATINUM PREMIUM SERVICES",
        "Mastercard Platinum 프리미엄 서비스 상품설명서는, Mastercard Platinum 등급의 프리미엄 서비스 제공 대상 카드 상품의 이용약관과 함께 교부되며, 대상 카드 상품이 아닐 경우 해당되지 않습니다. 발급 카드 상품의 Mastercard 등급, 기타 카드 이용과 관련한 유의 사항 및 Mastercard Platinum 프리미엄 서비스 상품설명서에서 정하지 않은 사항은 발급받은 해당 카드 상품의 이용약관을 참고하여 주시기 바랍니다.",
        "Mastercard Platinum 프리미엄 서비스란, 국내에서 발급된 Mastercard Platinum 등급의 카드 상품 회원 본인 (타인 양도 불가)을 위해 Mastercard가 제휴한 업체에서 제공되는 서비스를 의미하며, 별도의 유효기간 표시가 없는 한 1년 단위 (매년 1월 1일 ~ 12월 31일)로 변경되어 제공되나 Mastercard의 부득이한 사정에 따라 일부 변경 또는 종료될 수 있습니다.",
        "Mastercard Platinum 프리미엄 서비스는, 공항 발레파킹, 공항 라운지, 호텔 발레파킹 무료 이용 서비스 등의 NH농협카드 선택 제공 서비스 (이하 「선택 서비스」)와 Mastercard 기본 제공 서비스 (이하 「기본 서비스」)로 구분되어 제공됩니다.",
        "Mastercard Platinum 프리미엄 서비스 중 「선택 서비스」는 Mastercard Platinum 프리미엄 서비스 상품설명서 기준으로 제공되며, 「선택 서비스」의 상세 내용, 유의 사항 등은 NH농협카드 홈페이지 (card.nonghyup.com)를 참고하여 주시기 바랍니다.",
        "Mastercard Platinum 프리미엄 서비스는, 예약 또는 카드 결제 시 Mastercard Platinum 등급의 카드 상품 회원임을 해당 서비스 제공 제휴처에게 사전 고지 후, 서비스 이용 또는 요금 결제 시 서비스 제공 제휴처의 요청에 따라 Mastercard Platinum 등급의 카드를 제시하거나 또는 Mastercard Platinum 등급의 카드로 결제하는 경우에 한하여 제공됩니다.",
        "Mastercard Platinum 프리미엄 서비스의 상세 내용, 제공 기준, 유의 사항, 변경 사항, 종료 여부 등은 Mastercard의 이용 약관 및 내부 규정에 따르며, 해당 내용은 Mastercard 홈페이지 (www.mastercard.com/kr)를 참고하여 주시기 바랍니다.",
        "JCB PLATINUM PREMIUM SERVICES",
        "JCB Platinum 프리미엄 서비스 상품설명서는, JCB Platinum 등급의 프리미엄 서비스 제공 대상 카드 상품의 이용약관과 함께 교부되며, 대상 카드 상품이 아닐 경우 해당되지 않습니다. 발급 카드 상품의 JCB 등급, 기타 카드 이용과 관련한 유의 사항 및 JCB Platinum 프리미엄 서비스 상품설명서에서 정하지 않은 사항은 발급받은 해당 카드 상품의 이용약관을 참고하여 주시기 바랍니다.",
        "JCB Platinum 프리미엄 서비스란, 국내에서 발급된 JCB Platinum 등급의 카드 상품 회원 본인 (타인 양도 불가)을 위해 JCB가 제휴한 업체에서 제공되는 서비스를 의미하며, 별도의 유효기간 표시가 없는 한 1년 단위 (매년 1월 1일 ~ 12월 31일)로 변경되어 제공되나 JCB의 부득이한 사정에 따라 일부 변경 또는 종료될 수 있습니다.",
        "JCB Platinum 프리미엄 서비스는, 공항 발레파킹, 공항 라운지, 호텔 발레파킹 무료 이용 서비스 등의 NH농협카드 선택 제공 서비스 (이하 「선택 서비스」)와 JCB 기본 제공 서비스 (이하 「기본 서비스」)로 구분되어 제공됩니다.",
        "JCB Platinum 프리미엄 서비스 중 「선택 서비스」는 JCB Platinum 프리미엄 서비스 상품설명서 기준으로 제공되며, 「선택 서비스」의 상세 내용, 유의 사항 등은 NH농협카드 홈페이지 (card.nonghyup.com)를 참고하여 주시기 바랍니다.",
        "JCB Platinum 프리미엄 서비스는, 예약 또는 카드 결제 시 JCB Platinum 등급의 카드 상품 회원임을 해당 서비스 제공 제휴처에게 사전 고지 후, 서비스 이용 또는 요금 결제 시 서비스 제공 제휴처의 요청에 따라 JCB Platinum 등급의 카드를 제시하거나 또는 JCB Platinum 등급의 카드로 결제하는 경우에 한하여 제공됩니다.",
        "JCB Platinum 프리미엄 서비스의 상세 내용, 제공 기준, 유의 사항, 변경 사항, 종료 여부 등은 JCB의 이용 약관 및 내부 규정에 따르며, 해당 내용은 JCB 홈페이지 (www.jcbcard.kr)를 참고하여 주시기 바랍니다."
      ]
    }
  ],
  "caution": [
    "서비스 이용조건",
    "상품은 포인트형, 스카이패스 마일리지형, 아시아나클럽 마일리지형 중 한가지를 선택 가능합니다",
    "국내전용(Local)카드의 경우 해외 이용이 불가하여 해외서비스(포인트 또는 마일리지적립)가 적용되지 않습니다",
    "전월실적 산정기준 : 전월실적은 해당카드의 전월(승인일 기준 1일~말일) 국내외 일시불/할부 합산 이용금액을 의미합니다.\n  * 전월실적 및 보너스포인트/마일리지 실적 산정 제외 : 대학(대학원)등록금, 교육비(학부모부담금), 임대료, 각종 세금 및 공과금, 상하수도요금, 과태료(범칙금), 우체국 우편요금, 사회보험(국민건강/국민연금/고용/산재), 아파트관리비, 도시가스요금, 전기요금, 상품권 및 선불카드류구매(충전 포함), 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료 및 이자, 연체료, 연회비, 거래취소금액, 포인트(전부/일부) 결제 시 포인트 사용분 등의 이용금액\n  * 해외 이용금액은 전월 매출표 접수일 기준으로 이용금액에 합산 적용됩니다.(월말 이용 시 익월에 접수되는 경우가 있음)\n  * 매출취소 발생 시 취소 매출표 접수월 이용금액에서 차감됩니다.\n  * 교통카드 이용금액 및 통신료 자동이체금액은 매출표 접수일 기준으로 이용금액에 합산 적용됩니다.",
    "가족카드의 경우 본인카드 이용실적과 합산되지 않으며, 카드별 이용실적을 각각 체크 하여 서비스가 제공됩니다.",
    "카드서비스 적용은 NH농협카드 전산상 등록된 해당 가맹점(업종) 이용금액에 한합니다.\n  * NH농협카드 가맹점(업종)은 카드고객상담센터(1644-4000)를 통해 확인 가능합니다.",
    "해당 가맹점이 아닌 별도 가맹점번호로 승인처리되는 일부 간편결제(Pay) 이용 건은 서비스 적용이 제외될 수 있습니다.",
    "즉시결제(승인 즉시 출금)서비스는 제공되지 않습니다."
  ]
}