{
  "card_id": 1187,
  "card_url": "https://www.card-gorilla.com/card/detail/1187",
  "card_name": "THE BOON SVIP 신한카드",
  "issuer": "신한카드",
  "inactive": false,
  "brands": [
    "VISA"
  ],
  "annual_fee": {
    "domestic": "국내전용 197,000원",
    "international": "해외겸용 200,000원"
  },
  "required_spending": null,
  "required_spending_amount": null,
  "benefits": [
    {
      "type": "항공마일리지",
      "summary": "대한항공 마일리지/아시아나항공 마일리지/결제일 할인(택1)",
      "details": [
        "대한항공 마일리지/아시아나항공 마일리지/결제일 할인(택1)",
        "추가적립처(신한카드 가맹점 업종 기준으로 추가 적립이 제공됩니다.)",
        "* 할인점/슈퍼마켓, 음식점, 커피, 병원/약국, 실외골프장, 통신요금, 면세점, 편의점, 주유(LPG포함), 여행사, 항공사, 호텔, 기타숙박",
        "마일리지적립 및 결제일할인 제외 대상",
        "* 무이자 할부, 슬림할부, 할인적용금액, 현금서비스, 카드론, 연회비, 포인트사용금액, 선불카드 충전금액, Gift카드 구매금액, 각종 수수료 및이자(할부수수료, 연체이자 등), 지방세, 국세, 아파트관리비, 도시가스, 전기료, 4대보험, 대학/대학원 등록금",
        "THE BOON SVIP 마일리지형 카드는 스카이패스, 아시아나클럽 중 선택하셔야 하며, 선택하신 항공사의 마일리지가 적립됩니다.",
        "마일리지는 마일리지 적립대상의 총 청구금액을 마일리지 적립 단위금액(대한항공 1,500원/아시아나항공 1,000원)으로 나눈 후 단위금액 미만은 반올림하여 적립됩니다.",
        "마일리지는 연체 및 선입금 여부와 관계없이 결제일 2일 후 항공사로 전송되며, 적립된 마일리지는 항공사 홈페이지에서 확인 가능합니다.",
        "마일리지 유효기간은 항공사의 규정에 따라 변경될 수 있습니다.",
        "마일리지 관련한 상세 서비스 내용 및 공제 기준 등 기타 자세한 사항은 항공사별 홈페이지를 참조 하시기 바랍니다.",
        "결제일 할인은 청구 금액의 1%가 할인 적용되어 결제일에 청구됩니다",
        "할인 대상 매출건별 1%가 할인 적용됩니다."
      ]
    },
    {
      "type": "PP",
      "summary": "THE BOON SVIP 카드 신청 시 ‘Priority Pass’ 무료 제공",
      "details": [
        "공항라운지 서비스",
        "THE BOON SVIP 카드 신청 시 전 세계 1,000여개 공항 라운지 무료이용이 가능한 멤버십 카드 ‘Priority Pass’를 무료로 제공해 드립니다.",
        "* 공항라운지카드(Priority Pass)는 VISA 브랜드에 한하여 제공됩니다.",
        "공항라운지 리셉션에서 Priority Pass카드, 탑승권 및 여권을 제시하고 방문기록증 바우처에 서명하신 후 입장이 가능합니다.",
        "이용 가능 라운지 확인은 www.prioritypass.co.kr 에서 가능하며, 신설라운지 혹은 계약 미체결 라운지이거나 라운지 공간 사정 등으로 입장이 제한될 수 있습니다.",
        "서비스 이용 전월 THE BOON SVIP 카드로 일시불·할부 이용금액이 30만원 이상 시 제공되며, 신규 발급 회원의 경우 카드사용 등록월의 익월말까지(등록월+1개월) 이용실적에 관계없이 서비스가 제공됩니다.",
        "전월 이용실적은 전월 1일부터 말일까지의 승인기준 실적으로 반영되며, 교통카드 이용 실적은 전전월 사용실적으로, 해외이용실적은 당사에 접수된 일자 기준 실적으로 반영됩니다.",
        "전월 이용실적에서 단기카드대출(현금서비스), 장기카드대출(카드론), 각종 수수료, 이자, 거래 취소 금액 등은 제외됩니다.",
        "본인이 Priority Pass 카드를 이용하는 시점에 전월 이용실적 기준 미충족할 경우 라운지 이용료(27 USD)는 본인회원 부담이며, 약 2~4개월 후 청구됩니다.",
        "THE BOON SVIP 카드가 유효한 경우 이용 가능하며, 대여 및 양도는 불가합니다.",
        "동반인이 있을 경우 동반인의 라운지 이용료(US$27)는 회원본인 부담이며, 약 2~4개월 후 청구 됩니다.",
        "유효기간은 1년이며, 종료월에 THE BOON SVIP 카드가 유효한 경우 자동 갱신·발송 되오니 당사에 등록된 주소지 변경 시 당사 상담실이나 홈페이지를 통해 변경 내용을 접수해주시기 바랍니다.",
        "기존에 신한카드에서 발행한 Priority Pass 카드를 소지하신 경우 해당 카드의 유효기간과 동일하게 발급됩니다."
      ]
    },
    {
      "type": "프리미엄",
      "summary": "국제 브랜드사 서비스",
      "details": [
        "국제브랜드사 서비스 공통사항 안내",
        "국제브랜드사 서비스에 대하여 보다 상세한 안내를 원하시는 고객님께서는 국제브랜드사별 홈페이지를 참조해 주시기 바랍니다.",
        "* 비자 홈페이지: www.visakorea.com",
        "* 마스터카드 홈페이지: www.mastercard.co.kr",
        "* 아멕스 홈페이지: www.americanexpress.co.kr",
        "* JCB(URS) 홈페이지: www.jcbcard.kr",
        "* UPI 홈페이지: www.unionpayintl.com/kr",
        "브랜드사 선택서비스는 각 브랜드사별 홈페이지 안내사항과 제공 내용이 상이할 수 있어, 당사에서 제공되는 서비스가이드북 안내(제공처, 제공횟수 및 전월실적 조건 등)를 확인하시기 바랍니다.(브랜드사 홈페이지에 안내된 제공처라 하더라도 당사에서 안내된 제공처가 아닌 경우 서비스가 제공되지 않습니다.)",
        "브랜드별 홈페이지 서비스 안내사항 중 대상 등급 서비스가 아닌 경우 서비스 제공이 제한될 수 있습니다."
      ]
    }
  ],
  "caution": [
    "항공 마일리지 유의사항",
    "결제일 할인 유의사항",
    "이용방법 및 유의사항",
    "유의사항",
    "가족카드 발급 불가, 후불교통 가능",
    "신세계백화점 우수고객 '트리니티, 다이아몬드(1억이상)' 회원 전용 카드로, 등급 확인 불가 시 카드 발급이 진행되지 않습니다.",
    "THE BOON 카드는 신세계백화점 모바일App, 신세계백화점 내 신한카드 고객센터, ARS ☎1833-6298을 통해서만 신청 가능합니다.",
    "부가서비스 변경가능 사유",
    "카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가서비스는 카드 신규 출시(2019.05.17) 이후 3년 이상 축소·폐지 없이 유지됩니다.",
    "상기에도 불구하고, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.",
    "① 카드사 또는 제휴업체의 휴업·파산·경영상의 위기 또는 천재지변이 발생한 경우",
    "② 제휴업체가 카드사의 의사에 반하여 해당 부가서비스를 축소하거나 변경 시, 당초 부가서비스에 상응하는 다른 부가서비스를 제공하는 경우",
    "③ 부가서비스를 3년 이상 제공한 상태에서 해당 부가서비스로 인해 상품의 수익성이 현저히 낮아진 경우",
    "카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유 발생 즉시 아래 개별 고지 방법 중 2가지 이상의 방법으로 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 아래 개별 고지 방법 중 1가지 방법으로 매월 고지해 드립니다.",
    "• 개별 고지 방법: 서면, 우편 또는 팩스에 따른 서신전달, 전화, 전자우편 또는 이에 준하는 전자적 의사표시, 그 밖에 상대방에 의사를 표시하였다는 사실을 객관적으로 입증할 수 있는 방법 중 한가지 방법"
  ]
}