{
  "card_id": 245,
  "card_url": "https://www.card-gorilla.com/card/detail/245",
  "card_name": "Mile 1.8 아시아나",
  "issuer": "하나카드",
  "inactive": "신규발급이 중단된 카드입니다.",
  "brands": [
    "AMEX"
  ],
  "annual_fee": {
    "domestic": "해외겸용 130,000원",
    "international": null
  },
  "required_spending": null,
  "required_spending_amount": null,
  "benefits": [
    {
      "type": "항공마일리지",
      "summary": "HANA Mile 적립",
      "details": [
        "HANA Mile 적립",
        "국내: 이용금액 1,500원당 1.8HANA Mile적립(적립한도 없음)",
        "해외: 이용금액 1,500원당 2.0HANA Mile적립 (월 1천 HANA Mile까지, 적립한도 초과 시 국내 적립률 적용됨)",
        "건별 일시불/할부 이용금액 기준으로 적립되며, 적립 기준 금액 1,500원 미만 금액은 절사됩니다.",
        "[HANA Mile 적립 예시]",
        "사용금액 건별 1,500원 단위 미만 절사 :",
        "1,400원 사용 시 → 0원",
        "3,100원 사용 시 → 3,000원",
        "4,700원 사용 시 → 4,500원",
        "마일리지 적립액 계산 :",
        "(3,000원 / 1,500원) × 1.8마일리지 = 3.6마일리지",
        "(4,500원 / 1,500원) × 1.8마일리지 = 5.4마일리지",
        "최종 적립 마일리지(소수점 이하 절상) 4마일리지 + 6마일리지 = 10마일리지",
        "HANA Mile 적립대상에서 제외 이용금액: 무이자할부 및 부분무이자할부 이용금액, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전금액, 국세, 지방세, 공과금, 수도/전기 요금, 도시가스, 아파트관리비, 초·중·고학교 납입금·대학등록금, 인터넷/모바일앱을 통한 공과금, 납부금액, 국민연금, 고용보험료, 산재보험료, 건강보험료 납부금액, Mile 1.8 아시아나 카드로 청구할인 적용 받은 매출금액 전체",
        "적립한 HANA Mile의 유효기간은 5년이며, 유효기간 경과 시 월 단위로 소멸됩니다.",
        "HANA Mile은 하나카드에서 관리하는 마일리지이며, 사용을 위해서는 별도의 사용신청이 필요합니다.",
        "신청 방법 : 고객센터, 홈페이지, 전용 ARS 1800-0299 를 통해 가능합니다.",
        "보너스 HANA Mile 제공",
        "전년도 Mile 1.8 아시아나 카드 일시불/할부 이용금액에 따라 보너스 HANA Mile 제공 (연 1회)",
        "전년도 사용금액 3천만원 이상: 3,000 HANA Mile 보너스 적립",
        "전년도 사용금액 5천만원 이상: 5,000 HANA Mile 보너스 적립",
        "보너스 HANA Mile은 본인 회원이 발급한 Mile 1.8 아시아나항공 카드 최초 발급월로 부터 다음년 최초 발급월이 속한 달의 말일까지 최대 13개월 간의 매입이 완료된 일시불 및 할부 구매실적을 기준으로 제공하며, 가입 2차년도부터는 12개월 간의 매입이 완료된 일시불 및 할부 구매실적을 기준으로 제공합니다.",
        "보너스 HANA Mile은 본인 회원에게만 제공됩니다.",
        "보너스 HANA Mile 제공을 위한 실적 산정 시 본인 및 가족회원이 보유한 Mile1.8 카드의 실적을 합산하여 산출합니다.",
        "실적 산정 시작일인 최초 카드 발급일 본인회원이 발급한 Mile 1.8 아시아나항공 카드(해지카드 포함) 중 가장 최초로 발급한 카드를 기준으로하며, 타 카드로의 교체 등 해지 후 재발급 하시더라도 기준일자 및 기준기간은 변경되지 않습니다.",
        "보너스 마일리지 적립은 전년도 사용금액 산정 기간이 종료되는 월 + 2개월차 25일 (공휴일인 경우 이전 영업일)에 일괄 적립되며, 적립 전 Mile 1.8 아시아나항공 카드를 해지하시면 보너스 HANA Mile은 제공되지 않습니다.",
        "Bonus HANA Mile 전년도 사용금액 제외 금액 : 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전금액, 국세, 지방세, 공과금, 수도/전기 요금, 도시가스, 아파트관리비, 초·중·고학교 납입금·대학등록금, 인터넷/모바일앱을 통한 공과금 납부금액, 국민연금, 고용보험료, 산재보험료, 건강보험료 납부금액",
        "HANA Mile 사용",
        "적립한 HANA Mile은 제휴 항공사의 사용고객 우대프로그램(FFP)의 마일리지로 전환",
        "또는 Global Hotel Network의 Reward포인트 및 하나머니로 전환 사용 가능합니다.",
        "HANA Mile의 전환율 (1 HANA Mile당 전환율)",
        "1.2마일리지: 아시아나항공",
        "1마일리지: 델타항공, 케세이퍼시픽항공, 타이항공, 말레이시아항공, 싱가폴항공",
        "2.0 Hilton Honors: Hilton Honors",
        "10 하나머니: 하나머니",
        "HANA Mile은 1 Mile 단위로 사용 가능합니다.",
        "HANA Mile의 사용은 본인카드만 가능합니다.(가족카드 신청 불가)",
        "전환대상 사용처별 1일 1회만 가능하며, 1회 전환 시 아시아나항공은 최대 83,000, 기타 사용처는 최대 99,000 HANA Mile까지 이용 가능합니다.",
        "전환된 마일리지는 회원이 기존에 항공사별 상용고객 우대 프로그램에 보유 중인 항공사별 마일리지와 합산하여 무료 항공권 예약 또는 좌석 업그레이드 등에 사용가능합니다.",
        "항공사 및 Global Hotel Network의 마일리지 또는 멤버십 포인트로 전환 하기 위해서는 항공사 및 Global Hotel Network의 항공사 상용고객 우대 프로그램 또는 멤버십 프로그램에 회원이 직접 별도로 가입 하여야 합니다.",
        "회원에 의해 지정된 항공사의 상용고객 우대프로그램에 대한 각 마일 전환은 반드시 본인 명의 계정으로 전환되어야 하며, 고객이 제공하신 정보에 문제 혹은 오류가 있어 HANA Mile이 항공사 및 호텔 마일리지로 전환되지 않을 경우 하나카드의 책임이 아닙니다.",
        "마일리지 전환을 위해서는 하나카드 고객센터 및 인터넷 등을 통해 신청 가능하며 신청 시 항공사 상용고객 우대 프로그램 또는 Global Hotel Network의 멤버십 프로그램의 회원 번호 및 정확한 여권상 영문명 등이 필요합니다.",
        "마일리지 전환 신청은 전환 신청일로부터 최대 2주가 소요되며, 전환 완료 시 SMS 등을 통해 마일리지 전환 결과를 회원에게 통지합니다.",
        "항공사 마일리지 또는 Global Hotel Network의 Reward로 전환된 HANA Mile은 복원될 수 없으며, 신청 당일 영업시간 중에 한해 하나카드 고객센터(1800-1111)를 통해 취소할 수 있습니다.",
        "HANA Mile을 전환할 수 있는 항공사 및 Global Hotel Network 등의 사용처는 추후 하나카드 및 제휴처의 사정으로 변경될 수 있으며, 사용처 등이 축소되는 경우 6개월 전 별도 고지합니다.",
        "하나머니란? 하나카드의 하나머니 가맹점, 상품권교환, 공익기부 등 다양한 사용처에서 사용하시거나 연회비, 카드대금 등을 납부하실 때 사용하실 수 있습니다. (하나카드 홈페이지 → ‘포인트’ 메뉴 참고)",
        "HANA Mile 결제대금 차감",
        "적립한 HANA Mile에 대한 결제 대금 차감 가능합니다.",
        "1 HANA Mile = 11원",
        "결제 대금 차감 요청 시 다음 청구서 결제 대금 차감을 통해 제공됩니다.",
        "결제 대금 차감 요청은 청구일 -2영업일까지 가능하며, 이후 신청 시 다음 번 결제 대금에서 차감됩니다.",
        "결제 대금 차감 서비스는 당사 고객센터 / 홈페이지를 통해 신청 가능합니다.",
        "결제 대금 차감금액이 해당 월 청구서 결제대금보다 큰 경우 차액은 손님의 카드 결제 은행계좌로 자동 입금됩니다."
      ]
    },
    {
      "type": "공항라운지/PP",
      "summary": "Priority Pass카드 무료 제공",
      "details": [
        "Priority Pass카드 무료제공 (월 2회/연 12회)",
        "Priority Pass카드: 전 세계 공항라운지 본인 무료입장",
        "Priority Pass 제휴 공항라운지 확인 : www.prioritypass.co.kr",
        "동행자와 함께 입장 가능하며, 동행자 입장비용 및 본인 회원 사용 분에 대한 청구 사유 발생 시 (횟수 초과 이용 및 사용 제한 라운지 이용 시 등) 이용금액이 고객에게 청구됩니다.",
        "동반자와 함께 입장할 경우 동반자 입장료 청구됩니다. 서명된 방문기록증은 회원의 동의가 이루어진 것으로 간주되므로, 서명 전 반드시 방문기록증 상의 동반자 수를 확인 바랍니다.",
        "라운지 이용 잔여 횟수는 고객센터로 문의바랍니다.",
        "Priority Pass 카드는 신용카드 기능이 없는 멤버쉽 카드로서 타인대여, 양도가 불가능합니다.",
        "본인회원에 한하여 Priority Pass 카드가 제공됩니다. (가족회원 제공 불가)",
        "Priority Pass카드 유효기간은 3년이며, 만료 월 갱신시점 시 정상회원이면서 PP카드 제공대상 카드가 유효한 고객에 한해 자동갱신발급 해드립니다.",
        "Priority Pass 카드 제공 카드상품이 해지, 유효기간만료, 거래정지 등의 경우일 경우 Priority Pass 카드 사용이 제한될 수 있으며, 이후 Priority Pass 카드를 사용하였을 경우 카드결제금액으로 청구 또는 별도 청구될 수 있습니다.",
        "Priority Pass 카드를 분실 등의 사유로 재발급 받을 경우 기존의 유효기간과 동일하게 제공되며, 갱신 이외 유효기간 연장은 불가능합니다.",
        "라운지 내 공간사정으로 입장이 거절될 수 있으며, 라운지 이용과 관련한 세부 내용은 각 라운지의 정책을 따릅니다.",
        "제휴라운지 및 동반인 입장료는 Priority Pass 사와 해당 라운지간의 계약임으로 사전 예고없이 변경 또는 중단될 수 있습니다.",
        "서비스 제공 카드의 전월(1일~말일) 사용실적이 있는 회원 앞 서비스가 제공됩니다."
      ]
    },
    {
      "type": "카페/디저트",
      "summary": "스타벅스 4,000원 청구할인",
      "details": [
        "스타벅스 4,000원 청구할인 (월 1회, 연 12회 제공)",
        "스타벅스 브런치 판매시간(매장 open ~ PM 3시까지)에 커피 구매 시 서비스 제공",
        "국내 스타벅스 매장에 대해서 적용됩니다.",
        "상품권 구매 및 충전, 백화점/마트 입점 점포는 할인 제외됩니다.",
        "지난달 실적 50만원 이상 시 할인 제공하며, 최초 카드 사용등록일부터 다음달 말일까지는 지난달 실적과 관계없이 서비스 제공됩니다."
      ]
    },
    {
      "type": "OTT/영화/문화",
      "summary": "CGV, 롯데시네마 4,000원 청구할인",
      "details": [
        "CGV, 롯데시네마 4,000원 청구할인(월 1회, 연 12회 제공)",
        "영화관람권 구매 및 이용건당 결제 금액 1만원 이상 시 제공됩니다.",
        "극장 현장 및 해당 극장 홈페이지에서 구매 시 할인 가능합니다.",
        "지난달 실적 50만원 이상 시 할인 제공하며, 최초 카드 사용등록일부터 다음달 말일까지는 지난달 실적과 관계없이 서비스 제공됩니다."
      ]
    }
  ],
  "caution": [
    "서비스 제공 조건 (스타벅스 청구할인, 영화 청구할인)",
    "지난달 1일부터 말일까지의 국내외 일시불/할부 이용금액 50만원 이상 시 서비스 혜택 및 한도/횟수가 제공되며, 매출 취소 시 취소 접수된 달에서 실적 차감됩니다.",
    "* 이용일자 및 시각은 한국시간 기준에 따라 적용",
    "* 무승인 이용금액은 매출접수 일자 기준으로 적용",
    "* 할부이용 전체 금액을 할부 이용한 달의 이용금액으로 반영",
    "* 본인카드와 가족카드 사용금액, 할인횟수, 할인한도는 합산되어 적용",
    "지난달 실적에서 제외되는 이용금액: 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전금액, 국세, 지방세, 공과금, 수도/전기 요금, 도시가스, 아파트관리비, 초·중·고학교 납입금·대학등록금, 인터넷/모바일앱을 통한 공과금 납부금액, 국민연금, 고용보험료, 산재보험료, 건강보험료 납부금액",
    "서비스 적립 / 할인 기준",
    "매출 접수된 국내외 일시불/할부 이용금액에 따라 적립/할인 혜택을 제공하며, 매출취소 시 취소 접수된 달에서 적립/할인된 금액을 차감합니다.",
    "[국내적립 및 공통]",
    "적립기준 : HANA Mile",
    "적립일자 : HANA Mile은 이용금액이 매출 접수된 다음날 적립 제공",
    "이용일자 및 시각은 한국시간 기준에 따라 적용",
    "무승인 이용금액은 매출접수 일자 기준으로 적용",
    "할부이용 전체 금액을 할부 이용한 달의 이용금액으로 반영",
    "본인카드와 가족카드 사용금액 및 적립한도는 합산되어 본인카드에 적립",
    "[해외적립]",
    "해외 사용금액은 승인일자 및 승인금액 기준으로 산정",
    "(해외현금서비스, 현금인출의 경우 해외적립 사용금액에서 제외하며, 무승인 매입은 매입 월에 산정)",
    "적립대상에서 제외 이용금액: 무이자할부 및 부분무이자할부 이용금액, 상품권 및 기프트카드 구매, 선불카드 및 선불전자지급수단(하나머니 등) 충전금액, 국세, 지방세, 공과금, 수도/전기 요금, 도시가스,아파트관리비, 초·중·고학교 납입금·대학등록금, 인터넷/모바일앱을 통한 공과금 납부금액, 국민연금, 고용보험료, 산재보험료, 건강보험료 납부금액, Mile 1.6 대한항공 카드로 청구할인 적용 받은 매출금액 전체",
    "부가서비스 유지 및 변경 안내",
    "카드이용시 제공되는 포인트 및 할인혜택 등의 부가서비스는 카드 신규출시 (2018년 3월 28일) 이후 3년 이상 축소·폐지 없이 유지됩니다.",
    "다만, 다음과 같은 사유가 발생한 경우 카드사는 부가서비스를 변경할 수 있습니다.",
    "* 카드사 또는 부가서비스 관련 제휴업체의 휴업 · 도산 · 경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유에 따른 불가피한 경우",
    "* 카드사의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보함에 따른 불가피한 경우",
    "(단, 다른 제휴업체를 통해 동종의 유사한 부가서비스 제공이 가능한 경우 제외)",
    "* 신규출시 후 부가서비스 축소 변경 없이 3년 이상 경과했고, 현재의 부가서비스를 유지할 경우 해당 카드의 수익성 유지가 어려운 경우",
    "카드사가 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 개별 고지해 드립니다. 특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워져 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별고지 해 드립니다.",
    "* 개별고지방법 : 이용대금명세서, 우편서신, 전자우편(E-MAIL), 휴대폰 문자메시지 서비스 중 한가지",
    "연회비 청구 및 반환기준",
    "연회비 청구기준 : 카드 발급일(발급 첫해에는 카드사용등록일)이 속한 카드이용기간의 첫 결제일에 청구되며, 카드발급시점을 기준으로 1년 단위로 청구됩니다",
    "연회비 반환기준 : 이미 납부한 연회비에서 카드 발급 및 배송 비용(발급 첫 해 연회비에 한정), 부가서비스 제공에 소요된 비용을 차감한 후 회원이 계약을 해지한 날부터 잔여기간에 대하여 일할 계산됩니다.",
    "연회비 반환시기 : 카드 해지일 기준 10영업일 이내 결제계좌로 입금됩니다. 다만, 부가서비스 제공 상품의 경우 카드 해지일 기준 다음 다음달 5영업일에 입금됩니다.",
    "해외결제 및 기타안내",
    "해외 이용시(해외사이트 거래 포함) 미화(USD)기준 거래 금액에 접수일의 KEB하나은행 최초고시 전신환매도율을 적용한 후, 국제브랜드사가 부과하는 국제브랜드수수료(Amex 1.4%)와 하나카드가 부과하는 해외서비스수수료(신용카드 0.2%)를 포함하여 원화로 청구됩니다.",
    "[해외 이용시 청구금액 산출방법]",
    "해외 이용 시 청구금액 = (거래미화금액 X 전신환 매도율¹) + 국제브랜드수수료² + 해외서비스수수료³",
    "1.전신환 매도율 : 접수일의 KEB하나은행 최초고시 전신환 매도율",
    "2.국제브랜드수수료 = (거래미화금액 X 국제브랜드 이용수수료율(Amex 1.4%)) X 전신환 매도율",
    "3.해외서비스수수료 = (거래미화금액 X 해외서비스 수수료율(신용카드 0.2%)) X 전신환 매도율",
    "해외 가맹점에서 원화거래 시(DCC)추가 수수료가 부과되므로 현지통화 또는 미화로 거래하시기 바랍니다.",
    "결제 계좌 개설기관의 영업 마감시간(16시) 이후 결제 계좌에 입금된 금액에 대해서는 결제 계좌 기관의 사정에 따라 당일 출금되지 못하여 연체로 처리될 수 있으므로 유의하시기 바랍니다.",
    "자동납부 업무 마감시간 이후 당사 홈페이지 / 모바일 등에서 즉시 결제 또는 가상계좌 입금(송금납부)을 통해 당일 결제가 가능 합니다.",
    "세부내용은 하나카드 홈페이지[고객센터-카드이용안내-결제안내] 및 모바일 앱[고객센터 탭] 참고"
  ]
}