{
  "card_id": 436,
  "card_url": "https://www.card-gorilla.com/card/detail/436",
  "card_name": "케이뱅크 X KT멤버십더블혜택 체크카드",
  "issuer": "케이뱅크",
  "inactive": false,
  "brands": [
    "VISA"
  ],
  "annual_fee": {
    "domestic": "해외겸용 없음",
    "international": null
  },
  "required_spending": null,
  "required_spending_amount": null,
  "benefits": [
    {
      "type": "KT",
      "summary": "KT통신요금 5~20%캐시백",
      "details": [
        "KT모바일, IPTV, 인터넷, 집전화, 인터넷전화, 와이브로 상품을",
        "1개이상 본인 명의로 사용중인 고객만 신청이 가능합니다.",
        "KT멤버십 할인 받고, 차감된 멤버십 포인트 만큼 한번 더 캐시백",
        "전월 이용금액 20만원 이상: 영화/식음료 영역 5천원 + 그 외 영역 5천원= 총 1만원 캐시백 한도",
        "전월 이용금액 50만원 이상: 영화/식음료 영역 1만원 + 그 외 영역 1만원= 총 2만원 캐시백 한도",
        "전월 이용금액 100만원 이상: 영화/식음료 영역 2만원 + 그 외 영역 2만원= 총 4만원 캐시백 한도",
        "영화/식음료 영역은 영화/외식/베이커리/카페 영역을 포함하며 해당 가뱅점은 KT멤버십의 제휴서비스 분류기준에 따릅니다. (KT멤버십 홈페이지 참조)",
        "해당카드로 KT멤버십 할인적용 및 잔여금액 결제를 동시에 진행한 건들에 대해 차감된 멤버십 포인트 만큼 결제계좌로 캐시백 됩니다. 단, 결제가 동반되지 않은 할인, 쿠폰할인은 제외 됩니다.",
        "온라인에서 이용 시에는 멤버십 카드번호 입력란에 해당 카드번호를 입력하셔야 하며 멤버십 앱 등에서 별도 카드번호 입력 없이 할인 적용하는 건들에 대해서는 해당카드로 잔여금액을 결제하는 것 만으로도 캐시백 됩니다.",
        "이번달 1일부터 말일까지 해당카드로 멤버십할인 받은 건에 대한 캐시백은 다음달 3일에 지급 됩니다.",
        "멤버십 사용 취소 시 캐시백된 금액은 환수되며. 환수절차는 취소 매출표 접수일 기준 다음달 캐시백 금액에서 차감 후 부족한 금액은 결제계좌에서 출금 합니다.",
        "KT유∙무선 통신요금 5~20% 캐시백",
        "캐시백 대상 : 이동통신, 인터넷, IPTV, 집전화, 인터넷전화, 유무선 결합 상품, 와이브로",
        "전월 이용금액 20만원 이상: 5% 캐시백 (5천원 캐시백 한도)",
        "전월 이용금액 50만원 이상: 10% 캐시백 (1만원 캐시백 한도)",
        "전월 이용금액 100만원 이상: 20% 캐시백 (2만원 캐시백 한도)",
        "매월 해당카드로 자동이체 결제된 KT유무선 통신요금 1건에 대해 적용되며 1원 미만은 절사 후 결제계좌로 캐시백 됩니다.",
        "이번달 1일부터 말일까지 결제된 통신요금에 대한 캐시백은 다음달 3일에 지급 됩니다.",
        "여러 건의 자동이체 통신요금이 결제될 경우 당행에 먼저 접수되는 요금에 대해 캐시백 적용 됩니다.",
        "통신요금 결제 건이 여러 건일 경우 자동이체 결제시기를 달리하여 캐시백 대상 통신요금이 먼저 결제 되도록 조정하시기 바랍니다.",
        "카드 사용등록일부터 다음달 말일까지는 이용실적이 없더라도 20만원 실적구간 캐시백률 및 캐시백 한도가 적용되며, 전월이용실적이 20만원을 넘는 경우는 해당 실적구간 캐시백률 및 캐시백 한도가 적용됩니다.",
        "전월이용금액은 전월 1일부터 말일까지 국내가맹점 이용금액을 합산하여 산정하며 전월이용금액 산정 시 대학등록금, 아파트관리비, 상품권 및 기프트카드 결제금액, 제세공과금, 사회보험료, 교통카드 이용금액은 제외 됩니다"
      ]
    },
    {
      "type": "멤버십포인트",
      "summary": "KT멤버십 제휴가맹점 할인, POP CARD 할인 및 GS&POINT 적립",
      "details": [
        "KT멤버십 제휴가맹점 할인",
        "기존 KT멤버십카드와 이용방법이 동일하며 동일한 멤버십 서비스가 제공 됩니다. 단, 제휴사의 사정에 의해 일부 가맹점에서는 멤버십 사용이 불가 할 수 있습니다.",
        "더블혜택 체크카드는 기존 멤버십 카드(모바일 바코드 포함)와 혼용하여 사용하실 수 있습니다. 단, 카드혜택은 더블혜택 체크카드를 통한 KT멤버십 서비스 이용 시에만 받으실 수 있습니다.",
        "더블혜택 체크카드의 멤버십 기능은 최초 발급의 경우 발급 신청 다음날부터 이용 가능하며 재발급의 경우 카드 사용등록 이후부터 이용이 가능합니다.",
        "KT멤버십 회원 탈회 시 에는 멤버십 더블혜택은 받으실 수 없으며 탈회 후 재가입할 경우에는 기존 사용카드 해지 후 신규 발급하셔야 정상적으로 카드혜택을 받으실 수 있습니다.",
        "KT멤버십 가입 및 이용 관련 정보는 KT홈페이지(kt.com)에서 확인 가능합니다.",
        "POP CARD 할인 및 GS&POINT 적립",
        "GS25편의점, GS수퍼마켓, GS fresh 등 POP CARD 제휴처에서 행사상품 할인 혜택이 제공됩니다.",
        "GS칼텍스, GS리테일, GS SHOP 등 GS&POINT 제휴처에서 통합 포인트 적립 혜택이 제공됩니다.",
        "POP CARD 관련 정보는 popcard.co.kr에서 확인 가능하며 GS&POINT 적립 관련 정보는 gsnpoint.com에서 확인 가능합니다."
      ]
    },
    {
      "type": "수수료우대",
      "summary": "모든 은행, GS25 ATM / 해외 결제 및 ATM 인출수수료 무료",
      "details": [
        "해외 결제 및 ATM 인출수수료 무료",
        "해외가맹점 결제 시 무료",
        "해외ATM 인출 시 무료",
        "모든 은행, GS25 ATM 수수료 무료",
        "급하게 현금 입/출금이 필요할 때, 케이뱅크 카드를 이용하세요"
      ]
    }
  ],
  "caution": [
    "유의사항",
    "부가서비스 유지 및 변경안내",
    "카드 이용 시 제공되는 포인트 및 할인 혜택 등의 부가서비스는 카드 신규출시(2018. 10월) 이후 3년 이상 축소, 폐지없이 유지됩니다.",
    "단, 다음과 같은 사유가 발생한 경우 은행은 부가서비스를 변경할 수 있습니다.",
    "은행 또는 부가서비스 관련 제휴업체의 휴업, 도산, 경영위기, 천재지변, 금융환경 급변 또는 그 밖에 이에 준하는 사유의 발생",
    "은행의 노력에도 제휴업체가 일방적으로 부가서비스 변경을 통보한 경우(단, 다른 제휴업체를 통해 유사한 수준의 부가서비스 제공이 가능한 경우는 제외)",
    "카드 신규출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려운 경우",
    "은행이 부가서비스를 변경하는 경우에는 부가서비스 변경 사유, 변경 내용 등을 사유발생 즉시 홈페이지에 게시하고, 카드대금 청구서, 우편서신, 이메일, 문자메시지 중 한가지 이상의 방법으로 고지해 드립니다.",
    "특히 카드 신규 출시 이후 3년 이상 경과했고, 해당 카드의 수익성 유지가 어려워 부가서비스를 변경하는 경우에는 6개월 전부터 매월 개별 고지해 드립니다.",
    "(개별고지 방법 : 카드대금청구서, 우편, 이메일, 휴대폰 문자메세지 중 하나)",
    "해당 서비스 내용은 2018. 10월 현재 기준입니다.",
    "상품 가입 전 상품설명서 및 약관을 반드시 읽어 보시기 바랍니다. 기타 상품관련 자세한 사항은 상품설명서와 약관, 케이뱅크 홈페이지(kbanknow.com)를 참고하시거나 고객센터(1522-1155)로 문의해 주시기 바랍니다.",
    "출시일자 : 2017.12.21"
  ]
}